{
  "text": "Русский",
  "nav_link_main": "Главная",
  "nav_link_about": "О нас",
  "nav_link_transport": "Услуги",
  "nav_link_transport_bus": "Аренда автобуса",
  "nav_link_transport_car": "Аренда автомобиля",
  "nav_link_transport_truck": "Международные грузоперевозки",
  "nav_link_distance": "Направления",
  "nav_link_price": "Цены",
  "nav_link_program": "Программа лояльности",
  "nav_link_contact": "Контакты",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "Соединение Европы с комфортом и заботой",
  "slide_1_subtitle": "Предлагаем комплексное решение в сфере транспортных перевозок, включающее аренду автобусов, индивидуальные трансферы и грузовые перевозки по всей Европе.",
  "slide_2_title": "Ваше путешествие - наше обязательство",
  "slide_2_subtitle": "Мы предоставляем качественные услуги, готовые удовлетворить различные потребности наших клиентов, с акцентом на качество и надежность.",
  "slide_3_title": "Личный транспорт для вашей личной жизни",
  "slide_3_subtitle": "Мы предоставляем в аренду автомобили бизнес и премиум-класса с профессиональными водителями с возможностью их полного закрепления за клиентом.",
  "slide_4_title": "Уверенно преодолеваем границы",
  "slide_4_subtitle": "Нужны услуги по международным грузоперевозкам? Обратитесь к профессионалам своего дела!",
  "slide_button": "Подробнее",
  "main_advant_title": "Выберите категорию",
  "main_advant_link_bus": "Аренда автобуса",
  "main_advant_link_car": "Аренда автомобиля",
  "main_advant_link_truck": "Международные грузоперевозки",

  "main_distance_title": "Наши популярные услуги",

  "main_distance_card_one_price": "od 750 kč",
  "main_distance_card_one_description": "Nabízíme transfery na letiště včetně Mnichova, Lipska, Vídně a mnoha dalších destinací. Nechte postarat se o vaši pohodlnou dopravu, ať už letíte kamkoliv. S naším transferem na letiště si můžete být jisti, že dorazíte včas a bezpečně.",
  "main_distance_card_one_title": "Transfer na letiště",

  "main_distance_card_two_price": "od 2300 kč",
  "main_distance_card_two_description": "Naše individuální transfery a okružní jízdy Prahou jsou ideálním způsobem, jak objevit pohodlně a stylově krásy tohoto fascinujícího města. Naši zkušení řidiči vám zajistí bezstarostný převoz, ať už potřebujete přesun z jednoho místa na druhé, nebo toužíte prozkoumat Pražské památky. S našimi individuálními transfery budete mít možnost efektivně prozkoumávat město bez starostí o dopravu. Prohlédněte si Prahu z pohodlí našich vozidel a užijte si jedinečné zážitky naplno.",
  "main_distance_card_two_title": "Okruhy po Praze",

  "main_distance_card_three_price": "od 3000 kč",
  "main_distance_card_three_description": "Chápeme, jak náročné a stresující může plánování svatby být.Potřebujete-li ulehčit organizaci přepravy, jsme tu jenon pro vás. Pronájem soukromého svatebního autobusu s profesionálním řidičem je skvělý způsob, jak zajistit pohodlný a spolehlivý převoz pro nevěstu, ženicha a jejich hosty. Překvapte je pohodlnou cestou na obřad, do kostela, obřadní síně nebo na místo konání hostiny. S naším svatebním autobusem si můžete být jisti, že přeprava na vaší svatbě půjde jako po másle: Jednoduše, elegantně a bez zbytečných starostí.",
  "main_distance_card_three_title": "Svatební autobus",

  "main_distance_card_four_price": "od 2500 kč",
  "main_distance_card_four_description": "Jste cestovní nebo eventová agentura a hledáte důvěryhodného dopravce, který by vám zajistil bezproblémovou přepravu? Jsme tu, abychom vám poskytli spolehlivé a kvalitní dopravní služby, které přispějí k úspěchu vašich cestovních. S našimi službami si můžete být jisti, že klienti budou mít pohodlnou a bezstarostnou dopravu, což přispěje k celkové spokojenosti a úspěchu vašich akcí.",
  "main_distance_card_four_title": "Zájezdy pro CK",

  "main_distance_card_five_price": "od 26 kč za km",
  "main_distance_card_five_description": "Naše kamionová doprava do Německa a zpět je profesionálním řešením pro přepravu zboží mezi těmito destinacemi. S našimi spolehlivými kamiony a zkušenými řidiči vám zajistíme bezpečný a efektivní transport nákladu. Naše služby jsou navrženy tak, aby uspokojily vaše logistické potřeby, ať už jde o krátkodobé nebo dlouhodobé přepravy. S námi můžete mít jistotu, že váš náklad dorazí včas a bezpečně na místo určení.",
  "main_distance_card_five_title": "Kamionová doprava do Německa a zpět od 26 kč za km",

  "main_distance_card_six_price": "za 850 kč na hod",
  "main_distance_card_six_description": "S naším osobním řidičem můžete pohodlně cestovat, nechat se vozit na schůzky, do obchodů, restaurací a kamkoli budete chtít. Zaručujeme vám spolehlivou, bezpečnou a diskrétní přepravu, ať už potřebujete osobního řidiče na krátkou jízdu nebo celý den.",
  "main_distance_card_six_title": "Osobní řidič",

  "main_distance_button": "Подробнее",
  "main_special_title": "Аренда автобуса с профессиональным водителем",
  "main_discount_title": "Присоединяйтесь к программе лояльности и откройте для себя дополнительные выгоды",
  "main_discount_button": "Узнать больше",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "Мы предлагаем сотрудничество и партнерство компаниям, организациям и частным лицам, которые намерены привлечь внимание посетителям нашего сайта к своим предложениям, мероприятиям или хотят повысить узнаваемость своего бизнеса. Мы будем рады разместить вашу медийную или текстовую рекламу: статьи, баннеры, анонсы, пресс-релизы, фоторепортажи, хайлайты событий, конкурсы и многое другое. Мы обеспечим локализацию вашего предложения и адаптируем контент для эффективного охвата целевой аудитории. Если вас заинтересовало это предложение, свяжитесь с нами по электронной почте ЗДЕСЬ БУДЕТ КОРПОРАТИВНАЯ ПОЧТА",
  "footer_title_false": "Приветствуем Вас на сайте компании AronTrack, вашего партнера по комплексным перевозкам и транспортировке грузов по всей Европе. Мы являемся уникальной компанией в Чехии, которая может объединить все виды перевозок и предложить полный комплекс услуг. Независимо от маршрута, требований или сложности, мы готовы сделать все возможное для наших клиентов. Если Вам нужна безопасная и надежная перевозка, доверьте ее нам!",
  "footer_contact_title": "Контакт",






  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "О нас",
  "about_header_section_subtitle": "Одна компания - бесконечные возможности",
  "about_subtitle": "Добро пожаловать на наш сайт! Мы являемся надежным партнером для комплексных транспортных решений. С момента основания в 2020 году мы сосредоточились на развитии нашего широкого спектра услуг, который включает в себя автобусные перевозки, частные пассажирские перевозки с акцентом на ваше удобство и грузовые перевозки для удовлетворения всех ваших логистических потребностей. С нашей компанией вы получаете надежность, качество и внимательное отношение к каждой детали. Свяжитесь с нами, и мы вместе найдем решение для ваших транспортных задач.",






  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Услуги",
  "bus_header_section_subtitle": "Аренда автобуса",

  "bus_main_subtitle": "Услуги аренды автобуса в основном сосредоточены на чешских и зарубежных туристических автобусных и пассажирских перевозках.",

  "bus_advant_subtitle_one": "Аренда туристических автобусов с водителем",
  "bus_advant_subtitle_two": "международные и внутренние автобусные перевозки для туристических агентств",
  "bus_advant_subtitle_three": "транспортные услуги для корпоративных клиентов - автобусные перевозки на корпоративные мероприятия, вечеринки, тимбилдинги",
  "bus_advant_subtitle_four": "автобусные трансферы в аэропорт и из аэропорта",
  "bus_advant_subtitle_five": "экскурсионные туры и трансферы по Праге",
  "bus_advant_subtitle_six": "транспорт для конгрессов",
  "bus_advant_subtitle_seven": "транспортные услуги для спортивных клубов",
  "bus_advant_subtitle_eight": "автобусные перевозки детей в детские лагеря и школы на природе",
  "bus_advant_subtitle_nine": "нерегулярные экскурсионные перевозки по Чехии и Евросоюзу",

  "bus_main_title": "Наши клиенты:",

  "bus_advant_title_one": "Туристические агентства ",
  "bus_advant_title_two": "Средние и крупные компании (включая перевозку сотрудников)",
  "bus_advant_title_three": "Образовательные учреждения (детские сады, начальные школы, средние школы и университеты)",
  "bus_advant_title_four": "Некоммерческие учреждения",
  "bus_advant_title_five": "Различные ассоциации и общества по интересам",
  "bus_advant_title_six": "Частные лица",
  "bus_advant_title_seven": "Спортивные клубы",
  "bus_advant_title_eight": "Органы государственного управления и другие.",

  "bus_main_subtitle_two": "Мы рассчитаем стоимость перевозки в зависимости от даты, программы и количества человек.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Услуги",
  "car_header_section_subtitle": "Аренда автомобиля с личным водителем",
  "car_main_subtitle_one": "Наша услуга аренды автомобиля с личным водителем специализируется на гибкой транспортировке частных лиц. Основное направление нашей услуги – перевозка в аэропорты Праги и её окрестности, включая аэропорт имени Вацлава Гавела и аэропорт в Карловых Варах.",
  "car_main_subtitle_two": "Мы располагаем современными автомобилями высшего и среднего класса, чтобы удовлетворить разнообразные потребности наших клиентов. Все наши автомобили оснащены кондиционерами, мы поддерживаем их в идеальном техническом состоянии и следим за их чистотой. По предварительной договорённости наш водитель прибудет в указанное вами место. Если вы прилетаете из-за границы, мы будем ждать вас прямо в зале прилёта аэропорта с табличкой, на которой будет ваше имя или название вашей компании.",
  "car_main_subtitle_three": "Для наших маленьких пассажиров может быть предоставлено детское автокресло. Обращайтесь к нам в любое удобное для вас время.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Услуги",
  "truck_header_section_subtitle": "Международные грузоперевозки",
  "truck_main_subtitle_one": "Вы ищете надежного партнера для перевозки ваших грузов? Мы быстро и безопасно доставим ваш груз автомобильным транспортом по всей Европе.  Международные грузоперевозки от компании «AronTrack» — это быстрый подбор автомобиля и маршрута, расчет стоимости и контроль доставки груза.",

  "truck_advant_subtitle_one": "Быстрая транспортировка вашего груза к месту назначенияí",
  "truck_advant_subtitle_two": "Собственные автомобили DAF с GPS-навигацией",
  "truck_advant_subtitle_three": "Возможно долгосрочное сотрудничество",
  "truck_advant_subtitle_four": "Мы осуществляем внутренние и международные автомобильные перевозки.",
  "truck_advant_subtitle_five": "Автоперевозки от 100 кг до 25 тонн",
  "truck_advant_subtitle_six": "Мы используем как собственные автомобили, так и проверенных подрядчиков",

  "truck_main_subtitle_two": "Все наши услуги отвечают строгим требованиям Соглашения о договоре международной дорожной перевозки (CMR).",







  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Цены",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "Общая стоимость наших перевозок зависит от нескольких факторов, таких как количество пройденных километров, тип транспортного средства, время ожидания и пункт назначения, будь то внутренний или международный маршрут. В случае внутренних поездок цена может зависеть от количества пройденных километров, времени ожидания или устанавливаться по единому тарифу. Международные поездки по Европе включают стоимость перевозки в каждой стране, и в каждой стране могут быть свои правила налогообложения пассажирских перевозок. Поэтому цена всегда зависит от протяженности маршрута и стран, через которые пролегает путь. ",
  "price_subtitle_two": "Наша фиксированная цена на автобусные перевозки является гибкой и зависит от типа транспортного средства и количества пройденных километров. Она начинается от 6 000 чешских крон + НДС и действительна для поездок, не превышающих 100 км. В эту цену включены 2 часа ожидания автобуса, расходы, связанные с поездками на короткие расстояния, дневная заработная плата водителя с учётом вычетов, стоимость подготовки заказа, а также уборка транспортного средства. Благодаря такой прозрачной структуре ценообразования мы можем предоставить вам качественный транспорт по справедливой цене.",
  "price_subtitle_three": "В связи с этими факторами невозможно установить фиксированный прайс-лист, поэтому необходим предварительный расчет цены, учитывающий вышеперечисленные критерии. ",
  "price_subtitle_four_1": "Конкретную стоимость перевозки мы обсуждаем индивидуально, а долгосрочным клиентам предоставляем привлекательные цены. Заполните нашу форму заявки или отправьте запрос на электронную почту по следующему адресу",
  "price_subtitle_four_button": "КОРПОРАТИВНАЯ ПОЧТА.",
  "price_subtitle_four_2": "На основе вашего запроса мы подготовим для вас расчет цены.",

  "price_text_info_one": "Для наиболее точного расчета, пожалуйста, пришлите нам по электронной почте следующую информацию:",

  "price_advant_subtitle_one": "1. Дата и примерное время отъезда и прибытия.",
  "price_advant_subtitle_two": "2. Начальный и конечный пункты, где вы будете ожидать прибытия автомобиля.",
  "price_advant_subtitle_three": "3. Приблизительное количество человек.",
  "price_advant_subtitle_four": "4. Особые требования, например, необходимость большого прицепа для багажа, багажника для велосипеда и т.д.",
  "price_advant_subtitle_five": "5. Контактное лицо, номер телефона и информация для выставления счёта (если применимо).",

  "price_text_info_two": "В наших расчетах стоимости учтены следующие аспекты:",

  "price_advant_two_subtitle_one": "У нас есть действующая лицензия на осуществление пассажирских и грузовых автоперевозок по всей Европе.",
  "price_advant_two_subtitle_two": "Все наши автомобили должным образом застрахованы.",
  "price_advant_two_subtitle_three": "Все транспортные средства прошли надлежащий технический осмотр, тщательно обслуживаются и имеют необходимое оборудование.",
  "price_advant_two_subtitle_four": "Все наши автобусы оснащены ремнями безопасности для пассажиров.",
  "price_advant_two_subtitle_five": "Водители регулярно проходят обучение у сотрудников компании, имеющих действительные водительские и профессиональные права и достаточный опыт работы.",
  "price_advant_two_subtitle_six": "Водители обеспечены планом маршрута и соблюдают установленные перерывы в работе.",
  "price_advant_two_subtitle_seven": "Водители учитывают физиологические потребности пассажиров.",
  "price_advant_two_subtitle_eight": "Мы можем предоставить замену автомобиля в случае непредвиденной поломки.",
  "price_advant_two_subtitle_nine": "Диспетчерская служба работает 24 часа в сутки, и вы можете связаться с нами через Интернет.",

  "price_text_info_three": "Правила отмены",

  "price_text_info_four": "Условия отмены тарифицируются индивидуально, в зависимости от объема заказа и по взаимной договоренности."
  
}
