{
  "text": "Русский",
  "nav_link_main": "Главная",
  "nav_link_about": "О нас",
  "nav_link_transport": "Услуги",
  "nav_link_transport_bus": "Аренда автобуса",
  "nav_link_transport_car": "Аренда автомобиля",
  "nav_link_transport_truck": "Международные грузоперевозки",
  "nav_link_distance": "Направления",
  "nav_link_price": "Цены",
  "nav_link_program": "Программа лояльности",
  "nav_link_contact": "Контакты",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "Соединение Европы с комфортом и заботой",
  "slide_1_subtitle": "Предлагаем комплексное решение в сфере транспортных перевозок, включающее аренду автобусов, индивидуальные трансферы и грузовые перевозки по всей Европе.",
  "slide_2_title": "Ваше путешествие - наше обязательство",
  "slide_2_subtitle": "Мы предоставляем качественные услуги, готовые удовлетворить различные потребности наших клиентов, с акцентом на качество и надежность.",
  "slide_3_title": "Личный транспорт для вашей личной жизни",
  "slide_3_subtitle": "Мы предоставляем в аренду автомобили бизнес и премиум-класса с профессиональными водителями с возможностью их полного закрепления за клиентом.",
  "slide_4_title": "Уверенно преодолеваем границы",
  "slide_4_subtitle": "Нужны услуги по международным грузоперевозкам? Обратитесь к профессионалам своего дела!",
  "slide_button": "Подробнее",
  "main_advant_title": "Выберите категорию",
  "main_advant_link_bus": "Аренда автобуса",
  "main_advant_link_car": "Аренда автомобиля",
  "main_advant_link_truck": "Международные грузоперевозки",

  "main_distance_title": "Наши популярные услуги",





  "main_distance_card_one_price": "от 750 CZK",
  "main_distance_card_one_description": "Мы предлагаем трансфер в аэропорты Праги, Мюнхена, Лейпцига, Вены и многих других городов. Позвольте нам позаботиться о вашем комфортном транспорте, куда бы вы ни летели. С нашим трансфером в аэропорт вы можете быть уверены, что прибудете вовремя и в безопасности.",
  "main_distance_card_one_title": "Трансфер в аэропорт",








  "main_distance_card_two_price": "от 2300 CZK",
  "main_distance_card_two_description": "Наши индивидуальные трансферы и обзорные экскурсии по Праге - идеальный способ открыть для себя красоту этого очаровательного города. Наши опытные водители обеспечат вам комфортную поездку, независимо от того, нужно ли вам переехать из одного места в другое или вы хотите познакомиться с достопримечательностями Праги. С нашими индивидуальными трансферами вы сможете эффективно исследовать город, не беспокоясь о транспорте. Исследуйте Прагу с комфортом наших автомобилей и наслаждайтесь уникальными впечатлениями в полной мере.",
  "main_distance_card_two_title": "Экскурсии по Праге",









  "main_distance_card_three_price": "от 3000 CZK",
  "main_distance_card_three_description": "Мы понимаем, насколько сложным и напряженным может быть планирование свадьбы. Если вам нужна помощь в организации транспорта, мы готовы помочь. Аренда частного свадебного автобуса с профессиональным водителем - отличный способ обеспечить молодоженов и их гостей комфортным и надежным транспортом. Удивите их комфортной поездкой на церемонию, в церковь, церемониальный зал или место проведения приема. С нашим свадебным автобусом вы можете быть уверены, что транспорт на вашей свадьбе будет работать как часы: Просто, элегантно и без лишних хлопот.",
  "main_distance_card_three_title": "Свадебный автобус",








  "main_distance_card_four_price": "от 2500 CZK",
  "main_distance_card_four_description": "Вы - туристическое агентство или агентство по организации мероприятий, которое ищет надежного партнёра? Мы готовы предоставить вам надежные и качественные транспортные услуги. С нашими услугами вы можете быть уверены в том, что клиенты получат комфортный и беззаботный транспортный опыт, который будет способствовать общему удовлетворению и успеху ваших мероприятий.",
  "main_distance_card_four_title": "Транспортные услуги для тур операторов",










  "main_distance_card_five_price": "от 26 CZK за км",
  "main_distance_card_five_description": "Наши грузовые перевозки в Германию и обратно - это профессиональное решение для транспортировки грузов между этими направлениями. Благодаря нашим надежным грузовикам и опытным водителям мы обеспечим безопасную и эффективную транспортировку вашего груза. Наши услуги разработаны с учетом ваших логистических потребностей, будь то краткосрочная или долгосрочная перевозка. С нами вы можете быть уверены, что ваш груз будет доставлен в пункт назначения в целости и сохранности.",
  "main_distance_card_five_title": "Грузовые перевозки в Германию и обратно от 26 крон за км",








  "main_distance_card_six_price": "от 850 CZK в чаc",
  "main_distance_card_six_description": "С нашим личным водителем вы сможете путешествовать с комфортом, вас отвезут на встречу, в магазин, ресторан и куда угодно. Мы гарантируем надежный и безопасный транспорт, независимо от того, нужен ли вам персональный водитель для короткой поездки или на целый день.",
  "main_distance_card_six_title": "Личный водитель",








  "main_distance_card_seven_price": "от 9000 CZK",
  "main_distance_card_seven_description": "Наши туры в Карловы Вары и обратно - отличный способ познакомиться с этим прекрасным курортным городом и его окрестностями. Благодаря нашим тщательно спланированным турам вы сможете в полной мере насладиться поездкой, не беспокоясь о транспорте.",
  "main_distance_card_seven_title": "Туры в Карловы Вары",









  "main_distance_card_eight_price": "от 3000 CZK за 3 часа",
  "main_distance_card_eight_description": "Мы обеспечим комфортный и безопасный транспорт, куда бы вы ни отправились. Просто скажите нам, куда вы хотите поехать и откуда. Наши современные, чистые автобусы готовы к любой групповой экскурсии или поездке. С нами вы можете быть уверены, что получите качественный и надежный транспорт, будь то экскурсионная группа, школьная поездка или корпоративное мероприятие.",
  "main_distance_card_eight_title": "Почасовая аренда автобуса",







  "main_distance_card_nine_price": "от 27 CZK за км",
  "main_distance_card_nine_description": "AronTrack предлагает вам перевозки из Нидерландов во все страны Европы и обратно! Получите информацию прямо сейчас и обеспечьте себе грузоперевозки!",
  "main_distance_card_nine_title": "Грузовые перевозки в Нидерланды и обратно",





  "main_distance_card_ten_price": "от 7300 CZK",
  "main_distance_card_ten_description": "Наши транспортные услуги в Карлштейн и Конопиште - это отличный способ легко и комфортно добраться до этих двух важных чешских замков. Любите ли вы историю, архитектуру или природу, с нашим транспортом вы будете уверены в надежности перевозки и возможности исследовать эти интересные места.",
  "main_distance_card_ten_title": "Туры в Карлштейн и Конопиште",










  "main_distance_card_11_price": "от 3000 CZK",
  "main_distance_card_11_description": "Вам нужен транспорт для тренировок, выездных игр и чемпионатов? У нас большой опыт в перевозке спортсменов. Неважно, любительская ли вы команда, юниорский отбор или профессиональный клуб, AronTrack сможет вас отвезти. Нет такой группы, которую мы не смогли бы надежно и комфортно доставить в нужное место.",
  "main_distance_card_11_title": "Автобус для спорт клубов",







  "main_distance_card_12_price": "от 12 CZK за км",
  "main_distance_card_12_description": "Наши услуги по бизнес-перевозкам за границу предназначены для корпоративных клиентов, которым необходим надежный и профессиональный транспорт для деловых поездок и международных встреч. С нашим бизнес-транспортом вы получите быстрый, безопасный и комфортный транспорт, который позволит вам полностью посвятить себя деловым вопросам. Наши водители опытны, тактичны, а автомобили оснащены комфортабельными салонами для продуктивной работы во время поездки.",
  "main_distance_card_12_title": "Деловой транспорт за рубежом",







  "main_distance_card_13_price": "от 6200 CZK",
  "main_distance_card_13_description": "Наши экскурсии на полдня на автомобиле или автобусе в Кршивоклат - идеальный способ познакомиться с этим готическим памятником в самом сердце Чехии. С нашими комфортабельными трансферами из Праги вы легко доберетесь до этого исторического замка и его окрестностей.",
  "main_distance_card_13_title": "Экскурсии в Кршивоклат",








  "main_distance_card_14_price": "от 17000 CZK",
  "main_distance_card_14_description": "Наши автобусные туры в Вену - идеальный способ добраться до этой удивительной австрийской столицы. Благодаря комфортным и надежным трансферам мы предлагаем пассажирам открыть для себя красоту Вены, не беспокоясь о вождении или парковке.",
  "main_distance_card_14_title": "Туры в Вену",










  "main_distance_card_15_price": "от 6000 CZK",
  "main_distance_card_15_description": "Отправьтесь в город, который во время Второй мировой войны служил концентрационным лагерем, и послушайте истории, которые там происходили. Наш комфортабельный автобус безопасно доставит вас в это исторически значимое место и обратно.",
  "main_distance_card_15_title": "Экскурсии в Терезин",







  "main_distance_card_16_price": "от 9500 CZK",
  "main_distance_card_16_description": "Наши туры в Чески-Крумлов - идеальный вариант, если вы хотите насладиться этим живописным городом. По вашему желанию можно также посетить прекрасный замок Глубока-над-Влтавой, который находится по пути. Комфортабельный транспорт и возможность познакомиться с историческими и культурными красотами региона обеспечат вам незабываемое путешествие. ",
  "main_distance_card_16_title": "Поездки в Чески-Крумлов",






  "main_distance_card_17_price": "от 9600 CZK",
  "main_distance_card_17_description": "Наши автобусные туры в Дрезден разработаны таким образом, чтобы сделать путешествие максимально комфортным и беззаботным для наших клиентов. Мы берем на себя все транспортные расходы и оплату парковки, чтобы наши клиенты не беспокоились об этом.",
  "main_distance_card_17_title": "Туры в Дрезден",






  "main_distance_card_18_price": "от 5000 CZK",
  "main_distance_card_18_description": "Наши автобусные поездки в Детенице - это отличный способ попасть на средневековое представление и при этом не остаться без внимания. Как только вы прибудете в пункт назначения, мы будем ждать вас, а затем отвезем обратно в целости и сохранности. С нами вы сможете полностью сосредоточиться на впечатлениях и насладиться средневековой атмосферой, не беспокоясь о транспорте.",
  "main_distance_card_18_title": "Поездки в Детенице",




  

  "main_distance_button": "Подробнее",
  "main_special_title": "Аренда автобуса с профессиональным водителем",
  "main_discount_title": "Присоединяйтесь к программе лояльности и откройте для себя дополнительные выгоды",
  "main_discount_button": "Узнать больше",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "Мы предлагаем сотрудничество и партнерство компаниям, организациям и частным лицам, которые намерены привлечь внимание посетителям нашего сайта к своим предложениям, мероприятиям или хотят повысить узнаваемость своего бизнеса. Мы будем рады разместить вашу медийную или текстовую рекламу: статьи, баннеры, анонсы, пресс-релизы, фоторепортажи, хайлайты событий, конкурсы и многое другое. Мы обеспечим локализацию вашего предложения и адаптируем контент для эффективного охвата целевой аудитории. Если вас заинтересовало это предложение, свяжитесь с нами по электронной почте ЗДЕСЬ БУДЕТ КОРПОРАТИВНАЯ ПОЧТА",
  "footer_title_false": "Приветствуем Вас на сайте компании AronTrack, вашего партнера по комплексным перевозкам и транспортировке грузов по всей Европе. Мы являемся уникальной компанией в Чехии, которая может объединить все виды перевозок и предложить полный комплекс услуг. Независимо от маршрута, требований или сложности, мы готовы сделать все возможное для наших клиентов. Если Вам нужна безопасная и надежная перевозка, доверьте ее нам!",
  "footer_contact_title": "Контакт",






  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "О нас",
  "about_header_section_subtitle": "Одна компания - бесконечные возможности",
  "about_subtitle": "Добро пожаловать на наш сайт! Мы являемся надежным партнером для комплексных транспортных решений. С момента основания в 2020 году мы сосредоточились на развитии нашего широкого спектра услуг, который включает в себя автобусные перевозки, частные пассажирские перевозки с акцентом на ваше удобство и грузовые перевозки для удовлетворения всех ваших логистических потребностей. С нашей компанией вы получаете надежность, качество и внимательное отношение к каждой детали. Свяжитесь с нами, и мы вместе найдем решение для ваших транспортных задач.",






  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Услуги",
  "bus_header_section_subtitle": "Аренда автобуса",

  "bus_main_subtitle": "Услуги аренды автобуса в основном сосредоточены на чешских и зарубежных туристических автобусных и пассажирских перевозках.",

  "bus_advant_subtitle_one": "Аренда туристических автобусов с водителем",
  "bus_advant_subtitle_two": "международные и внутренние автобусные перевозки для туристических агентств",
  "bus_advant_subtitle_three": "транспортные услуги для корпоративных клиентов - автобусные перевозки на корпоративные мероприятия, вечеринки, тимбилдинги",
  "bus_advant_subtitle_four": "автобусные трансферы в аэропорт и из аэропорта",
  "bus_advant_subtitle_five": "экскурсионные туры и трансферы по Праге",
  "bus_advant_subtitle_six": "транспорт для конгрессов",
  "bus_advant_subtitle_seven": "транспортные услуги для спортивных клубов",
  "bus_advant_subtitle_eight": "автобусные перевозки детей в детские лагеря и школы на природе",
  "bus_advant_subtitle_nine": "нерегулярные экскурсионные перевозки по Чехии и Евросоюзу",

  "bus_main_title": "Наши клиенты:",

  "bus_advant_title_one": "Туристические агентства ",
  "bus_advant_title_two": "Средние и крупные компании (включая перевозку сотрудников)",
  "bus_advant_title_three": "Образовательные учреждения (детские сады, начальные школы, средние школы и университеты)",
  "bus_advant_title_four": "Некоммерческие учреждения",
  "bus_advant_title_five": "Различные ассоциации и общества по интересам",
  "bus_advant_title_six": "Частные лица",
  "bus_advant_title_seven": "Спортивные клубы",
  "bus_advant_title_eight": "Органы государственного управления и другие.",

  "bus_main_subtitle_two": "Мы рассчитаем стоимость перевозки в зависимости от даты, программы и количества человек.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Услуги",
  "car_header_section_subtitle": "Аренда автомобиля с личным водителем",
  "car_main_subtitle_one": "Наша услуга аренды автомобиля с личным водителем специализируется на гибкой транспортировке частных лиц. Основное направление нашей услуги – перевозка в аэропорты Праги и её окрестности, включая аэропорт имени Вацлава Гавела и аэропорт в Карловых Варах.",
  "car_main_subtitle_two": "Мы располагаем современными автомобилями высшего и среднего класса, чтобы удовлетворить разнообразные потребности наших клиентов. Все наши автомобили оснащены кондиционерами, мы поддерживаем их в идеальном техническом состоянии и следим за их чистотой. По предварительной договорённости наш водитель прибудет в указанное вами место. Если вы прилетаете из-за границы, мы будем ждать вас прямо в зале прилёта аэропорта с табличкой, на которой будет ваше имя или название вашей компании.",
  "car_main_subtitle_three": "Для наших маленьких пассажиров может быть предоставлено детское автокресло. Обращайтесь к нам в любое удобное для вас время.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Услуги",
  "truck_header_section_subtitle": "Международные грузоперевозки",
  "truck_main_subtitle_one": "Вы ищете надежного партнера для перевозки ваших грузов? Мы быстро и безопасно доставим ваш груз автомобильным транспортом по всей Европе.  Международные грузоперевозки от компании «AronTrack» — это быстрый подбор автомобиля и маршрута, расчет стоимости и контроль доставки груза.",

  "truck_advant_subtitle_one": "Быстрая транспортировка вашего груза к месту назначенияí",
  "truck_advant_subtitle_two": "Собственные автомобили DAF с GPS-навигацией",
  "truck_advant_subtitle_three": "Возможно долгосрочное сотрудничество",
  "truck_advant_subtitle_four": "Мы осуществляем внутренние и международные автомобильные перевозки.",
  "truck_advant_subtitle_five": "Автоперевозки от 100 кг до 25 тонн",
  "truck_advant_subtitle_six": "Мы используем как собственные автомобили, так и проверенных подрядчиков",

  "truck_main_subtitle_two": "Все наши услуги отвечают строгим требованиям Соглашения о договоре международной дорожной перевозки (CMR).",







  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Цены",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "Общая стоимость наших перевозок зависит от нескольких факторов, таких как количество пройденных километров, тип транспортного средства, время ожидания и пункт назначения, будь то внутренний или международный маршрут. В случае внутренних поездок цена может зависеть от количества пройденных километров, времени ожидания или устанавливаться по единому тарифу. Международные поездки по Европе включают стоимость перевозки в каждой стране, и в каждой стране могут быть свои правила налогообложения пассажирских перевозок. Поэтому цена всегда зависит от протяженности маршрута и стран, через которые пролегает путь. ",
  "price_subtitle_two": "Наша фиксированная цена на автобусные перевозки является гибкой и зависит от типа транспортного средства и количества пройденных километров. Она начинается от 6 000 чешских крон + НДС и действительна для поездок, не превышающих 100 км. В эту цену включены 2 часа ожидания автобуса, расходы, связанные с поездками на короткие расстояния, дневная заработная плата водителя с учётом вычетов, стоимость подготовки заказа, а также уборка транспортного средства. Благодаря такой прозрачной структуре ценообразования мы можем предоставить вам качественный транспорт по справедливой цене.",
  "price_subtitle_three": "В связи с этими факторами невозможно установить фиксированный прайс-лист, поэтому необходим предварительный расчет цены, учитывающий вышеперечисленные критерии. ",
  "price_subtitle_four_1": "Конкретную стоимость перевозки мы обсуждаем индивидуально, а долгосрочным клиентам предоставляем привлекательные цены. Заполните нашу форму заявки или отправьте запрос на электронную почту по следующему адресу",
  "price_subtitle_four_button": "КОРПОРАТИВНАЯ ПОЧТА.",
  "price_subtitle_four_2": "На основе вашего запроса мы подготовим для вас расчет цены.",

  "price_text_info_one": "Для наиболее точного расчета, пожалуйста, пришлите нам по электронной почте следующую информацию:",

  "price_advant_subtitle_one": "1. Дата и примерное время отъезда и прибытия.",
  "price_advant_subtitle_two": "2. Начальный и конечный пункты, где вы будете ожидать прибытия автомобиля.",
  "price_advant_subtitle_three": "3. Приблизительное количество человек.",
  "price_advant_subtitle_four": "4. Особые требования, например, необходимость большого прицепа для багажа, багажника для велосипеда и т.д.",
  "price_advant_subtitle_five": "5. Контактное лицо, номер телефона и информация для выставления счёта (если применимо).",

  "price_text_info_two": "В наших расчетах стоимости учтены следующие аспекты:",

  "price_advant_two_subtitle_one": "У нас есть действующая лицензия на осуществление пассажирских и грузовых автоперевозок по всей Европе.",
  "price_advant_two_subtitle_two": "Все наши автомобили должным образом застрахованы.",
  "price_advant_two_subtitle_three": "Все транспортные средства прошли надлежащий технический осмотр, тщательно обслуживаются и имеют необходимое оборудование.",
  "price_advant_two_subtitle_four": "Все наши автобусы оснащены ремнями безопасности для пассажиров.",
  "price_advant_two_subtitle_five": "Водители регулярно проходят обучение у сотрудников компании, имеющих действительные водительские и профессиональные права и достаточный опыт работы.",
  "price_advant_two_subtitle_six": "Водители обеспечены планом маршрута и соблюдают установленные перерывы в работе.",
  "price_advant_two_subtitle_seven": "Водители учитывают физиологические потребности пассажиров.",
  "price_advant_two_subtitle_eight": "Мы можем предоставить замену автомобиля в случае непредвиденной поломки.",
  "price_advant_two_subtitle_nine": "Диспетчерская служба работает 24 часа в сутки, и вы можете связаться с нами через Интернет.",

  "price_text_info_three": "Правила отмены",

  "price_text_info_four": "Условия отмены тарифицируются индивидуально, в зависимости от объема заказа и по взаимной договоренности.",







  "some-key-comment_program":"PROGRAM BLOCK",

  "program_header_section_title": "Программа лояльности",
  "program_header_section_subtitle": "AronTrack Rewards: благодарность за ваш выбор",
  "program_text_info_one": "Добро пожаловать в нашу программу лояльности 'AronTrack Rewards'! Наши постоянные клиенты для нас на первом месте, поэтому мы создали программу, которая предлагает вам уникальный и индивидуальный подход. Мы уверены, что вы заслуживаете вознаграждения за свой выбор, и мы предоставим вам эксклюзивные преимущества, которые вы оцените по достоинству. Станьте участником нашей программы лояльности и ощутите эти преимущества на себе.",
  "program_text_info_sub_one": "Система Вознаграждений:",
  "program_advant_title_one": "1. Скидка постоянного клиента: все участники программы автоматически получают статус постоянного клиента после первой успешной аренды. Скидка предоставляется на каждую последующую поездку и зависит от общего объема бронирований:",
  "program_advant_subtitle_one": " Золотой статус: скидка 3% на каждую поездку (после 1-ой аренды).",
  "program_advant_subtitle_two": "Платиновый статус: скидка 5% на каждую поездку (после 5-ой аренды).",
  "program_advant_subtitle_three": "Бриллиантовый статус: скидка 7% на каждую поездку (после 10- ой аренды).",

  "program_advant_title_two": "2. Бонусы лояльности:",
  "program_advant_subtitle_four": "После 5-го проката: дополнительная скидка 5% на следующую поездку.",
  "program_advant_subtitle_five": "После 10-го проката: дополнительная скидка 10% на следующую поездку.",

  "program_text_info_sub_two": "Дополнительные бонусы:",
  "program_advant_subtitle_six": "Специальные предложения и эксклюзивные акции для участников программы.",
  "program_advant_subtitle_seven": "Быстрое бронирование и приоритетное обслуживание для постоянных клиентов.",






  "some-key-comment_contact":"CONTACT BLOCK",

  "contact_header_section_title": "Контакты",
  "contact_header_section_subtitle": "Остались вопросы или вы хотите заказать наши услуги?",

  "contact_text_info_subtitle_one": "Связаться с нами можно несколькими способами. Выберите наиболее подходящий  для вас. Мы доступны круглосуточно, 7 дней в неделю.  Вы можете написать нам по электронной почте, заполнить форму заявки или просто позвонить нам. ",

  "contact_text_title_social_one": "Мы в социальных сетях",
  "contact_text_title_social_two": "Телефон",
  "contact_text_title_social_three": "Электронная почта",
  "contact_text_title_social_four": "Юридический адрес",
  "contact_text_title_social_four_1": "Hartigová 2453/235, Praha 3 – Žižkov, 130 00, Praha, Česká Republika",
  "contact_text_title_social_five": "Данные компании",
  "contact_text_title_social_five_1": "AronTrack",
  "contact_text_title_social_five_2": "Alex Savčuk",
  "contact_text_title_social_five_3": "IČO 29057256",
  "contact_text_title_social_five_4": "DIČ CZ8408023943",
  "contact_text_title_social_five_5": "Datová schránka",
  "contact_text_title_social_five_6": "5672i83",




  "some-key-comment_survey":"SURVEY BLOCK",


  "survey_forma_title": "Форма заявки",
  "survey_forma_checkbox_one": "Предварительный запрос",
  "survey_forma_checkbox_two": "Заказать услугу",
  

  "survey_category_title": "Выберите категорию",
  "survey_category_checkbox_one": "Аренда автобуса",
  "survey_category_checkbox_two": "Аренда автомобиля с личным водителем",
  "survey_category_checkbox_three": "Международные грузовые перевозки",

  "survey_amount_title": "Количество пассажиров",
  "survey_amount_placeholder": "например, 8-10 персон",

  "survey_date_title": "Дата аренды",
  "survey_date_placeholder": "DD.MM.YYYY",

  "survey_track_title": "Маршрут вашего путешествия",
  "survey_track_placeholder": "пример Прага - Карловы Вары",

  "survay_title_one": "Информация о вас",

  "survey_name_title": "ФИО /Название компании",
  "survey_name_placeholder": "Имя и фамилия",

  "survey_email_title": "Электронная почта",
  "survey_email_placeholder": "Введите вашу почту",

  "survey_phone_title": "Телефон",
  "survey_phone_placeholder": "Введите ваш номер телефона",

  "survay_title_two": "Вам необходимо что-то уточнить?",

  "survey_description_title": "Комментарии",
  "survey_description_placeholder": "Пожалуйста, напишите ваши комментарии",

  "survey_button": "ОТПРАВИТЬ",







  "some-key-comment_distance":"DISTANCE BLOCK",

  "distance_header_section_title": "Направления",
  "distance_header_section_subtitle": "Каждый из наших вариантов перевозок имеет собственные ценовые рамки, которые позволят вам спланировать транспортировку. Для Вашего понимания мы предлагаем Вам ознакомиться с  ориентировочными ценами за популярные направления.",




  "some-key-comment_success_modal":"SUCCES MODAL BLOCK",

  "success_modal_title": "Готово",
  "success_modal_subtitle": "В ближайшее время на вашу электронную почту будет отправлено сообщение с лучшим предложением"
  
}
