{
  "text": "Английский",
  "nav_link_main": "Home",
  "nav_link_about": "About",
  "nav_link_transport": "Services",
  "nav_link_transport_bus": "Bus transport",
  "nav_link_transport_car": "Private transport",
  "nav_link_transport_truck": "International freight shipping",
  "nav_link_distance": "Destinations",
  "nav_link_price": "Prices",
  "nav_link_program": "Loyalty program",
  "nav_link_contact": "Contact",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "Connecting Europe with comfort and care",
  "slide_1_subtitle": "We offer comprehensive transport solutions, including bus transport, passenger transport and freight transport throughout Europe.",
  "slide_2_title": "Your journey, our commitment",
  "slide_2_subtitle": "Providing quality services that are ready to meet the diverse needs of our clients with an emphasis on quality and reliability.",
  "slide_3_title": "Private Transportation for Your Privacy",
  "slide_3_subtitle": "Our private passenger transfer service offers a comfortable and discreet mode of transport that is fully customised to your needs.",
  "slide_4_title": "Reliably Crossing Borders",
  "slide_4_subtitle": "Our international freight transport is synonymous with reliability and efficiency, enabling the smooth transport of cargo across Europe.",
  "slide_button": "Learn more",
  "main_advant_title": "Select the category",
  "main_advant_link_bus": "Bus transport",
  "main_advant_link_car": "Private transport",
  "main_advant_link_truck": "International freight shipping",

  "main_distance_title": "Preferred Transportation and Shipping",

  "main_distance_card_one_price": "from 750 CZK",
  "main_distance_card_one_description": "We offer airport transfers to Prague, Munich, Leipzig, Vienna and many other cities. Let us take care of your comfortable transport wherever you are flying to. With our airport transfers you can be sure that you will arrive on time and safely.",
  "main_distance_card_one_title": "Airport transfer",








  "main_distance_card_two_price": "from 2300 CZK",
  "main_distance_card_two_description": "Our individual transfers and sightseeing tours through Prague are the ideal way to discover the beauty of this fascinating city in comfort and style. Our experienced drivers will provide you with a hassle-free transfer, whether you need to move from one place to another or you're eager to explore Prague's sights. With our personalised transfers, you'll be able to explore the city efficiently without worrying about transport. Explore Prague from the comfort of our vehicles and enjoy a unique.",
  "main_distance_card_two_title": "Tours around Prague",










  "main_distance_card_three_price": "from 3000 CZK",
  "main_distance_card_three_description": "We understand how complicated and stressful planning a wedding can be. If you need help organising transport, we're here to help. Renting a private wedding bus with a professional driver is a great way to provide newlyweds and their guests with comfortable and reliable transport. Surprise them with a comfortable ride to the ceremony, church, ceremony hall or reception venue. With our wedding bus, you can be sure that the transport at your wedding will run like clockwork: Simple, elegant and hassle-free.",
  "main_distance_card_three_title": "Wedding Bus",










  "main_distance_card_four_price": "from 2500 CZK",
  "main_distance_card_four_description": "Are you a travel agency or event organiser looking for a reliable partner? We are ready to provide you with reliable and quality transport services. With our services, you can be sure that clients will have a comfortable and worry-free transport experience that will contribute to the overall satisfaction and success of your events.",
  "main_distance_card_four_title": "Transport services for tour operators",









  "main_distance_card_five_price": "from 26 CZK per km",
  "main_distance_card_five_description": "Our truck transport to and from Germany is a professional solution for transporting goods between these destinations. With our reliable trucks and experienced drivers, we ensure safe and efficient transport of your cargo. Our services are designed to meet your logistical needs, whether it's a short or long term transport. With us, you can be confident that your cargo will arrive safely and on time at its destination.",
  "main_distance_card_five_title": "Truck transport to Germany and back from 26 CZK per km",








  "main_distance_card_six_price": "for 850 CZK per hour",
  "main_distance_card_six_description": "With our personal driver you can travel in comfort, you will be taken to appointments, shops, restaurants and anywhere else you need to go. We guarantee reliable and safe transport, whether you need a personal driver for a short trip or for the whole day.",
  "main_distance_card_six_title": "Private driver",










  "main_distance_card_seven_price": "from 9000 CZK",
  "main_distance_card_seven_description": "Our tours to and from Karlovy Vary are a great way to explore this beautiful spa town and its surroundings. With our carefully planned tours, you can fully enjoy your trip without having to worry about transport.",
  "main_distance_card_seven_title": "Tours to Karlovy Vary",






  "main_distance_card_eight_price": "from 3000 CZK for 3 hours",
  "main_distance_card_eight_description": "We provide comfortable and safe transportation to wherever you need to go. Just tell us where you want to go and from where. Our modern, clean buses are ready for any group excursion or trip. With us, you can be sure to get quality and reliable transportation, whether you are a tour group, school trip or corporate event.",
  "main_distance_card_eight_title": "Bus rental",









  "main_distance_card_nine_price": "from 27 CZK per km",
  "main_distance_card_nine_description": "AronTrack offers you freight transport from the Netherlands to all European countries and back! Get information now and secure your freight capacity!",
  "main_distance_card_nine_title": "Freight transport to and from the Netherlands",







  "main_distance_card_ten_price": "from 7300 CZK",
  "main_distance_card_ten_description": "Our transport services to Karlstejn and Konopiště are an excellent way to get to these two important Czech castles easily and comfortably. Whether you love history, architecture or nature, with our transport you will be assured of reliable transportation and the opportunity to explore these interesting sites.",
  "main_distance_card_ten_title": "Tours to Karlstejn and Konopiště",









  "main_distance_card_11_price": "from 3000 CZK",
  "main_distance_card_11_description": "Do you need transport for training, away games and championships? We have extensive experience in transporting athletes. No matter if you are an amateur team, junior selection or a professional club, AronTrack can take you. There isn't a group we can't transport reliably and comfortably to their desired location.",
  "main_distance_card_11_title": "Bus for sports clubs",








  "main_distance_card_12_price": "from 12 CZK per km",
  "main_distance_card_12_description": "Our business transport abroad services are designed for corporate clients who need reliable and professional transportation for their business trips and international meetings. With our business transport, you will get fast, safe and comfortable transportation that will allow you to fully devote yourself to your business affairs. Our drivers are experienced, discreet, and our vehicles are equipped with comfortable interiors for a productive working environment during your trip.",
  "main_distance_card_12_title": "Business transport",







  "main_distance_card_13_price": "from 6200 CZK",
  "main_distance_card_13_description": "Our half-day trips by car or bus to Křivoklát are the perfect way to explore this Gothic monument in the heart of the Czech Republic. With our comfortable transfers from Prague, you can easily reach this historic castle and its surrounding countryside.",
  "main_distance_card_13_title": "Trips to Křivoklát",







  "main_distance_card_14_price": "from 17000 CZK",
  "main_distance_card_14_description": "Our coach services to Vienna are the ideal way to get to this amazing Austrian capital. With comfortable and reliable transfers, we offer passengers the opportunity to discover the beauty of Vienna without worrying about driving or parking.",
  "main_distance_card_14_title": "Tours to Vienna",







  "main_distance_card_15_price": "from 6000 CZK",
  "main_distance_card_15_description": "Travel to the town that served as a concentration camp during World War II and listen to the stories that took place there. Our comfortable coach will transport you safely and comfortably to and from this historically significant site.",
  "main_distance_card_15_title": "Tours to Terezin",









  "main_distance_card_16_price": "from 9500 CZK",
  "main_distance_card_16_description": "Our tours to Cesky Krumlov are the perfect option if you want to enjoy this picturesque town. It is also possible, at your request, to visit the beautiful Hluboká nad Vltavou Castle, which we have on the way. Comfortable transport and the opportunity to explore the historical and cultural beauties of the region will ensure an unforgettable journey.",
  "main_distance_card_16_title": "Trips to Cesky Krumlov",







  "main_distance_card_17_price": "from 9600 CZK",
  "main_distance_card_17_description": "Our bus tours to Dresden are designed to make the journey as comfortable and carefree as possible for our clients. We take care of all transport costs and parking fees so that our clients don't have to worry about it.",
  "main_distance_card_17_title": "Tours to Dresden",






  "main_distance_card_18_price": "from 5000 CZK",
  "main_distance_card_18_description": "Our coach services to Dětenice are an excellent way to get to a medieval performance and be looked after at the same time. Once you arrive at your destination, we will wait for you and then drive you back safely. With us, you can fully concentrate on the experience and enjoy the medieval atmosphere without having to worry about transport.",
  "main_distance_card_18_title": "Trips to Dětenice",

  "main_distance_card_button": "Order",



  

  "main_distance_button": "Learn more",
  "main_special_title": "Bus Rental with Professional Driver",
  "main_discount_title": "Become a member of the affiliate programme and get more benefits",
  "main_discount_button": "Learn more",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "We offer cooperation and partnership to companies, organisations and individuals who intend to draw the attention of our website visitors to their offers, events or who want to increase the visibility of their business. We will be glad to place your media or text advertisements: articles, banners, announcements, press releases, photo reports, event highlights, competitions and much more. We will ensure your offer is localised and tailor the content to effectively reach your target audience. If you are interested in this offer, please contact us via email sales@arontrack.cz",
  "footer_title_false": "Welcome to the website of AronTrack, your partner for comprehensive transport and shipping services throughout Europe. We are a unique company in the Czech Republic that can combine all types of transport and offer a full range of services. Regardless of the route, requirements or complexity, we are ready to do our best for our customers. If you need safe and reliable transport, entrust it to us!",
  "footer_contact_title": "Contact",





  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "About us",
  "about_header_section_subtitle": "One company, endless possibilities",
  "about_subtitle": "Welcome to our website! We are a reliable partner for comprehensive transport solutions. Since our establishment in 2020, we have focused on developing our broad portfolio of services, which includes convenient bus transport, private passenger transport with an emphasis on your convenience and freight transport to meet all your logistics needs. With our company, you get reliability, quality and attentive attention to every detail. We are here to provide you with safe, efficient and cost-effective transportation throughout Europe. Contact us and together we will find a solution for your transportation challenges.",






  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Services",
  "bus_header_section_subtitle": "Bus transport",

  "bus_main_subtitle": "Bus hire services are mainly focused on Czech and foreign tourist bus and passenger transport.",

  "bus_advant_subtitle_one": "rental of tour buses with driver",
  "bus_advant_subtitle_two": "international and domestic tour bus transport for travel agencies",
  "bus_advant_subtitle_three": "transport services for corporate clients - bus transport for corporate events, parties, teambuilding",
  "bus_advant_subtitle_four": "bus transfers to and from the airport",
  "bus_advant_subtitle_five": "sightseeing tours and transfers around Prague",
  "bus_advant_subtitle_six": "transport for congresses",
  "bus_advant_subtitle_seven": "transport and shipping services for sports clubs",
  "bus_advant_subtitle_eight": "bus transport of children to children's camps and outdoor schools",
  "bus_advant_subtitle_nine": "irregular tour transport around the Czech Republic and the whole European Union",

  "bus_main_title": "Our customers are:",

  "bus_advant_title_one": "Travel agencies",
  "bus_advant_title_two": "Medium and large companies (e.g. providing employee transport)",
  "bus_advant_title_three": "School institutions (kindergartens, primary schools, secondary schools and universities)",
  "bus_advant_title_four": "Non-profit institutions",
  "bus_advant_title_five": "Various interest associations and societies",
  "bus_advant_title_six": "Private persons",
  "bus_advant_title_seven": "Sports clubs",
  "bus_advant_title_eight": "Government entities and others.",

  "bus_main_subtitle_two": "We will work out the price for transport according to the date, program and number of people. If you are interested, please contact us.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Services",
  "car_header_section_subtitle": "Private transport",
  "car_main_subtitle_one": "Passenger transport - we specialise in the flexible transportation of individuals and groups to exactly where you need to go. Our specialization and main focus in our service portfolio is transport to airports in Prague and its surroundings, including Václav Havel Airport and Karlovy Vary Airport.",
  "car_main_subtitle_two": "We have modern high-end and mid-range vehicles to cater for the diverse needs of our customers. All of our vehicles are equipped with air conditioning, we keep them in perfect technical condition and take care of their cleanliness. If arranged in advance, our driver will come to the location you specify. If you are arriving from abroad, we will be happy to wait for you directly in the arrival hall of the airport with a sign with your name or the name of your company.",
  "car_main_subtitle_three": "A child car seat can be arranged for our young passengers. Please contact us at any time convenient for you.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Services",
  "truck_header_section_subtitle": "International freight shipping",
  "truck_main_subtitle_one": "Are you looking for a reliable partner for the transport of your shipments? We will quickly and safely transport your shipment by road throughout Europe. For domestic transport we offer semi-trailers with a load capacity of 25 tonnes",

  "truck_advant_subtitle_one": "Fast transport of your cargo to the destination place",
  "truck_advant_subtitle_two": "Own DAF vehicles with GPS tracking",
  "truck_advant_subtitle_three": "Possibility of long-term cooperation. ",
  "truck_advant_subtitle_four": "We carry out domestic and international road transport.",
  "truck_advant_subtitle_five": "Road transport from 100 kg to 25 tons",
  "truck_advant_subtitle_six": "We use both our own vehicles and trusted contractors.",

  "truck_main_subtitle_two": "All our services meet the strict requirements of the Agreement on the Contract for International Carriage by Road (CMR).",






  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Prices",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "The total cost of our transport depends on several factors such as the number of kilometres travelled, type of vehicle, waiting time and destination, whether it is a domestic or international route. For domestic journeys, the price may depend on the number of kilometres travelled, waiting time or be set at a flat rate. International journeys within Europe include the cost of transport in each country and each country may have different rules for taxation of passenger transport. Therefore, the price always depends on the length of the route and the countries travelled through. ",
  "price_subtitle_two": "Our flat-rate price for bus transport is flexible and depends on the type of vehicle and the number of kilometres travelled. It starts from CZK 6,000 + VAT and is valid for journeys not exceeding 100 km. This price includes 2 hours of waiting time for the bus, the costs associated with operating shorter distances, the driver's daily wage including deductions, the cost of preparing the order and also cleaning the vehicle. With this transparent pricing structure, we can provide you with quality transport at a fair price.",
  "price_subtitle_three": "Due to these factors, it is impossible to set a fixed price list, so a preliminary price calculation that takes into account the above criteria is necessary.",
  "price_subtitle_four_1": "We will negotiate the specific price of the transport individually, we provide long-term customers with interesting prices. We will prepare a price calculation for you after filling in the inquiry form or sending an",
  "price_subtitle_four_button": "info@arontrack.cz",
  "price_subtitle_four_2": "with the request to the following address",

  "price_text_info_one": "For the most accurate calculation, please email us the following information:",

  "price_advant_subtitle_one": "1. Date and approximate time of departure and arrival.",
  "price_advant_subtitle_two": "2. Start and end points where you will expect the vehicle to arrive.",
  "price_advant_subtitle_three": "3. Approximate number of people.",
  "price_advant_subtitle_four": "4. Special requirements, such as the need for a large luggage trailer, bicycle rack, etc.",
  "price_advant_subtitle_five": "5. Contact person, phone number and billing information (if applicable).",

  "price_text_info_two": "The following aspects are taken into account in our cost calculations:",

  "price_advant_two_subtitle_one": "We have a valid licence for passenger and freight road transport throughout Europe.",
  "price_advant_two_subtitle_two": "All our vehicles are properly insured.",
  "price_advant_two_subtitle_three": "All vehicles are properly inspected, thoroughly maintained and equipped.",
  "price_advant_two_subtitle_four": "All our buses are equipped with seat belts for passengers.",
  "price_advant_two_subtitle_five": "Drivers are regularly trained by company staff with valid driving and professional licences and sufficient experience.",
  "price_advant_two_subtitle_six": "Drivers are provided with a route plan and adhere to set breaks.",
  "price_advant_two_subtitle_seven": "Drivers take into account the physiological needs of passengers.",
  "price_advant_two_subtitle_eight": "We can provide a replacement vehicle in case of unforeseen breakdown",
  "price_advant_two_subtitle_nine": "Dispatch service is available 24 hours a day and you can contact us online.",

  "price_text_info_three": "Cancellation policy",

  "price_text_info_four": "Cancellation conditions are charged individually, according to the size of the order and mutual agreement.",
  





  "some-key-comment_program":"PROGRAM BLOCK",

  "program_header_section_title": "Loyalty program",
  "program_header_section_subtitle": "AronTrack Rewards: thank you for your choice",
  "program_text_info_one": "Welcome to our 'AronTrack Rewards' loyalty program! We know our loyal customers come first, so we've created a program that offers you a unique and personalized approach. We are confident that you deserve to be rewarded for your loyalty, and we will provide you with exclusive benefits that you will appreciate. Become a member of our loyalty program and experience these benefits for yourself.",
  "program_text_info_sub_one": "Reward system:",
  "program_advant_title_one": "1. Frequent Customer Discount: all participants in the program automatically receive frequent customer status after the first successful rental. The discount is given for each subsequent ride and depends on the total volume of bookings:",
  "program_advant_subtitle_one": "Gold status: 3% discount on each ride (after the 1st rental).",
  "program_advant_subtitle_two": "Platinum status: 5% discount on each ride (after the 5th rental).",
  "program_advant_subtitle_three": "Diamond status: 7% discount on each ride (after 10th rental).",

  "program_advant_title_two": "2. Loyalty bonuses:",
  "program_advant_subtitle_four": " After the 5th rental: an additional 5% discount on the next ride.",
  "program_advant_subtitle_five": "After the 10th rental: additional 10% discount on the next ride.",

  "program_text_info_sub_two": "Additional bonuses:",
  "program_advant_subtitle_six": "Special offers and exclusive promotions for programme members.",
  "program_advant_subtitle_seven": "Quick booking and priority service for regular customers.",




  "some-key-comment_contact":"CONTACT BLOCK",

  "contact_header_section_title": "Contact",
  "contact_header_section_subtitle": "Do you have questions or need to order our services?",

  "contact_text_info_subtitle_one": "We offer various connection methods that are available 24/7. You can email us, fill out a quick contact form or simply call us. Your convenience is our priority. We are here for you.",

  "contact_text_title_social_one": "Social",
  "contact_text_title_social_two": "Phone",
  "contact_text_title_social_three": "E-mail",
  "contact_text_title_social_four": "Invoicing address",
  "contact_text_title_social_four_1": "Hartigová 2453/235, Praha 3 – Žižkov, 130 00, Praha, Česká Republika",
  "contact_text_title_social_five": "Invoicing data",
  "contact_text_title_social_five_1": "AronTrack",
  "contact_text_title_social_five_2": "Alex Savčuk",
  "contact_text_title_social_five_3": "Business identification number: 29057256",
  "contact_text_title_social_five_4": "VAT number: CZ8408023943",
  "contact_text_title_social_five_5": "Data box ID:",
  "contact_text_title_social_five_6": "5672i83",




  "some-key-comment_survey":"SURVEY BLOCK",


  "survey_forma_title": "Application form",
  "survey_forma_checkbox_one": "Non-binding inquiry",
  "survey_forma_checkbox_two": "Binding order",
  

  "survey_category_title": "Select a category",
  "survey_category_checkbox_one": "Bus rental",
  "survey_category_checkbox_two": "Rent a car with a private driver",
  "survey_category_checkbox_three": "International freight shipping",

  "survey_amount_title": "Number of passengers",
  "survey_amount_placeholder": "e.g. 8-10 persons",

  "survey_date_title": "Date",
  "survey_date_placeholder": "DD.MM.YYYY",

  "survey_track_title": "The route of your journey",
  "survey_track_placeholder": "e.g. Prague - Karlovy Vary",

  "survay_title_one": "Information about you",

  "survey_name_title": "Full Name/ Company Name",
  "survey_name_placeholder": "Name and Last Name",

  "survey_email_title": "Email",
  "survey_email_placeholder": "Enter your email",

  "survey_phone_title": "Phone",
  "survey_phone_placeholder": "Enter your number",

  "survay_title_two": "Do you want to specify something?",

  "survey_description_title": "Comments",
  "survey_description_placeholder": "Please type your comments",

  "survey_button": "SEND",





  "some-key-comment_distance":"DISTANCE BLOCK",

  "distance_header_section_title": "Distance",
  "distance_header_section_subtitle": "Each of our transport options has its own pricing framework that will allow you to plan your transport. For your understanding, we offer you indicative prices for popular destinations.",




  "some-key-comment_success_modal":"SUCCES MODAL BLOCK",

  "success_modal_title": "Success",
  "success_modal_subtitle": "In the near future, a message with the best offer will be sent to your email"
}
