{
  "text": "Украинский",
  "nav_link_main": "Головна",
  "nav_link_about": "Про нас",
  "nav_link_transport": "Послуги",
  "nav_link_transport_bus": "Оренда автобуса",
  "nav_link_transport_car": "Оренда автомобіля",
  "nav_link_transport_truck": "Міжнародні вантажоперевезення",
  "nav_link_distance": "Напрямки",
  "nav_link_price": "Ціни",
  "nav_link_program": "Програма лояльності",
  "nav_link_contact": "Контакти",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "З'єднання Європи з комфортом і турботою",
  "slide_1_subtitle": "Пропонуємо комплексне рішення у сфері транспортних перевезень, що включає оренду автобусів, індивідуальні трансфери та вантажні перевезення по всій Європі.",
  "slide_2_title": "Ваша подорож - наше зобов'язання",
  "slide_2_subtitle": "Ми надаємо якісні послуги, готові задовольнити різні потреби наших клієнтів, з акцентом на якість і надійність.",
  "slide_3_title": "Особистий транспорт для вашого особистого життя",
  "slide_3_subtitle": "Ми надаємо в оренду автомобілі бізнес і преміум-класу з професійними водіями з можливістю їх повного закріплення за клієнтом.",
  "slide_4_title": "Впевнено долаємо кордони",
  "slide_4_subtitle": "Потрібні послуги з міжнародних вантажоперевезень? Зверніться до професіоналів своєї справи!",
  "slide_button": "Детальніше",
  "main_advant_title": "Виберіть категорію",
  "main_advant_link_bus": "Оренда автобуса",
  "main_advant_link_car": "Оренда автомобіля",
  "main_advant_link_truck": "Міжнародні вантажоперевезення",

  "main_distance_title": "Наші популярні послуги",










  "main_distance_card_one_price": "od 750 kč",
  "main_distance_card_one_description": "Ми пропонуємо трансфер в аеропорти Праги, Мюнхена, Лейпцига, Відня та багатьох інших міст. Дозвольте нам подбати про ваш комфортний транспорт, куди б ви не летіли. З нашим трансфером в аеропорт ви можете бути впевнені, що прибудете вчасно і в безпеці.",
  "main_distance_card_one_title": "Трансфер в аеропорт",











  "main_distance_card_two_price": "od 2300 kč",
  "main_distance_card_two_description": "Наші індивідуальні трансфери та оглядові екскурсії Прагою - ідеальний спосіб відкрити для себе красу цього чарівного міста. Наші досвідчені водії забезпечать вам комфортну поїздку, незалежно від того, чи потрібно вам переїхати з одного місця в інше або ви хочете познайомитися з визначними пам'ятками Праги. З нашими індивідуальними трансферами ви зможете ефективно досліджувати місто, не турбуючись про транспорт. Досліджуйте Прагу з комфортом наших автомобілів і насолоджуйтеся унікальними враженнями повною мірою.",
  "main_distance_card_two_title": "Екскурсії Прагою",













  "main_distance_card_three_price": "od 3000 kč",
  "main_distance_card_three_description": "Ми розуміємо, наскільки складним і напруженим може бути планування весілля. Якщо вам потрібна допомога в організації транспорту, ми готові допомогти. Оренда приватного весільного автобуса з професійним водієм - чудовий спосіб забезпечити молодят та їхніх гостей комфортним і надійним транспортом. Здивуйте їх комфортною поїздкою на церемонію, до церкви, церемоніальної зали або місця проведення прийому. З нашим весільним автобусом ви можете бути впевнені, що транспорт на вашому весіллі працюватиме як годинник: Просто, елегантно і без зайвого клопоту.",
  "main_distance_card_three_title": "Автобус на весілля",












  "main_distance_card_four_price": "od 2500 kč",
  "main_distance_card_four_description": "Ви - туристична агенція або агенція з організації заходів, яка шукає надійного партнера? Ми готові надати вам надійні та якісні транспортні послуги. З нашими послугами ви можете бути впевнені в тому, що клієнти отримають комфортний і безтурботний транспортний досвід, який сприятиме загальному задоволенню та успіху ваших заходів.",
  "main_distance_card_four_title": "Транспортні послуги для тур операторів",












  "main_distance_card_five_price": "od 26 kč za km",
  "main_distance_card_five_description": "Наші вантажні перевезення в Німеччину і назад - це професійне рішення для транспортування вантажів між цими напрямками. Завдяки нашим надійним вантажівкам і досвідченим водіям ми забезпечимо безпечне та ефективне транспортування вашого вантажу. Наші послуги розроблені з урахуванням ваших логістичних потреб, будь то короткострокове або довгострокове перевезення. З нами ви можете бути впевнені, що ваш вантаж буде доставлено в пункт призначення в цілості й схоронності.",
  "main_distance_card_five_title": "Вантажні перевезення до Німеччини і назад від 26 крон за км",













  "main_distance_card_six_price": "za 850 kč na hod",
  "main_distance_card_six_description": "З нашим особистим водієм ви зможете подорожувати з комфортом, вас відвезуть на зустріч, у магазин, ресторан і куди завгодно. Ми гарантуємо надійний і безпечний транспорт, незалежно від того, чи потрібен вам персональний водій для короткої поїздки або на цілий день.",
  "main_distance_card_six_title": "Особистий водій",










  "main_distance_card_seven_price": "od 9000 Kč",
  "main_distance_card_seven_description": "Наші тури в Карлові Вари і назад - чудовий спосіб познайомитися з цим прекрасним курортним містом і його околицями. Завдяки нашим ретельно спланованим турам ви зможете повною мірою насолодитися поїздкою, не турбуючись про транспорт.",
  "main_distance_card_seven_title": "Тури в Карлові Вари",













  "main_distance_card_eight_price": "od 3000 Kč za 3 hod",
  "main_distance_card_eight_description": "Ми забезпечимо комфортний і безпечний транспорт, куди б ви не вирушили. Просто скажіть нам, куди ви хочете поїхати і звідки. Наші сучасні, чисті автобуси готові до будь-якої групової екскурсії або поїздки. З нами ви можете бути впевнені, що отримаєте якісний і надійний транспорт, чи то екскурсійна група, чи то шкільна поїздка, чи то корпоративний захід.",
  "main_distance_card_eight_title": "Погодинна оренда автобуса",















  "main_distance_card_nine_price": "od 27 kč za km",
  "main_distance_card_nine_description": "AronTrack пропонує вам перевезення з Нідерландів в усі країни Європи і назад! Отримайте інформацію просто зараз і забезпечте собі вантажоперевезення!",
  "main_distance_card_nine_title": "Вантажні перевезення до Нідерландів і назад",













  "main_distance_card_ten_price": "od 7300 Kč",
  "main_distance_card_ten_description": "Наші транспортні послуги в Карлштейн і Конопіште - це чудовий спосіб легко і комфортно дістатися до цих двох важливих чеських замків. Чи любите ви історію, архітектуру або природу, з нашим транспортом ви будете впевнені в надійності перевезення і можливості досліджувати ці цікаві місця.",
  "main_distance_card_ten_title": "Тури в Карлштейн і Конопіште",











  "main_distance_card_11_price": "od 3000 Kč",
  "main_distance_card_11_description": "Вам потрібен транспорт для тренувань, виїзних ігор і чемпіонатів? У нас великий досвід у перевезенні спортсменів. Неважливо, аматорська ви команда, юніорський відбір чи професійний клуб, AronTrack зможе вас відвезти. Немає такої групи, яку ми не змогли б надійно та комфортно доставити в потрібне місце.",
  "main_distance_card_11_title": "Автобус для спорт клубів",











  "main_distance_card_12_price": "od 12 Kč za km",
  "main_distance_card_12_description": "Наші послуги з бізнес-перевезень за кордон призначені для корпоративних клієнтів, яким необхідний надійний і професійний транспорт для ділових поїздок і міжнародних зустрічей. З нашим бізнес-транспортом ви отримаєте швидкий, безпечний і комфортний транспорт, який дасть вам змогу повністю присвятити себе діловим питанням. Наші водії досвідчені, тактовні, а автомобілі оснащені комфортабельними салонами для продуктивної роботи під час поїздки.",
  "main_distance_card_12_title": "Діловий транспорт за кордоном",













  "main_distance_card_13_price": "od 6200 Kč",
  "main_distance_card_13_description": "Наші екскурсії на півдня на автомобілі або автобусі в Кршивоклат - ідеальний спосіб познайомитися з цією готичною пам'яткою в самому серці Чехії. З нашими комфортабельними трансферами з Праги ви легко доберетеся до цього історичного замку і його околиць.",
  "main_distance_card_13_title": "Екскурсії в Кршивоклат",











  "main_distance_card_14_price": "od 17000 Kč",
  "main_distance_card_14_description": "Наші автобусні тури до Відня - ідеальний спосіб дістатися до цієї дивовижної австрійської столиці. Завдяки комфортним і надійним трансферам ми пропонуємо пасажирам відкрити для себе красу Відня, не турбуючись про водіння або паркування.",
  "main_distance_card_14_title": "Тури до Відня",














  "main_distance_card_15_price": "od 6000 Kč",
  "main_distance_card_15_description": "Рушайте до міста, яке під час Другої світової війни слугувало концентраційним табором, і послухайте історії, які там відбувалися. Наш комфортабельний автобус безпечно доставить вас у це історично значуще місце і назад.",
  "main_distance_card_15_title": "Екскурсії в Терезин",













  "main_distance_card_16_price": "od 9500 Kč",
  "main_distance_card_16_description": "Наші тури в Ческі-Крумлов - ідеальний варіант, якщо ви хочете насолодитися цим мальовничим містом. За вашим бажанням можна також відвідати прекрасний замок Глубока-над-Влтавою, який знаходиться по дорозі. Комфортабельний транспорт і можливість познайомитися з історичними та культурними красотами регіону забезпечать вам незабутню подорож.",
  "main_distance_card_16_title": "Поїздки в Ческі-Крумлов",












  "main_distance_card_17_price": "od 9600 Kč",
  "main_distance_card_17_description": "Наші автобусні тури в Дрезден розроблені таким чином, щоб зробити подорож максимально комфортною і безтурботною для наших клієнтів. Ми беремо на себе всі транспортні витрати та оплату паркування, щоб наші клієнти не турбувалися про це.",
  "main_distance_card_17_title": "Тури в Дрезден",









  "main_distance_card_18_price": "od 5000 Kč",
  "main_distance_card_18_description": "Наші автобусні поїздки в Детініце - це чудовий спосіб потрапити на середньовічну виставу і водночас не залишитися поза увагою. Щойно ви прибудете в пункт призначення, ми чекатимемо на вас, а потім відвеземо назад цілими й неушкодженими. З нами ви зможете повністю зосередитися на враженнях і насолодитися середньовічною атмосферою, не турбуючись про транспорт.",
  "main_distance_card_18_title": "Поїздки в Детініце",







  

  "main_distance_button": "Дізнатися більше",
  "main_special_title": "Оренда автобуса з професійним водієм",
  "main_discount_title": "Приєднуйтесь до програми лояльності та відкрийте для себе додаткові вигоди",
  "main_discount_button": "Дізнатися більше",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "Ми пропонуємо співпрацю і партнерство компаніям, організаціям і приватним особам, які мають намір привернути увагу відвідувачів нашого сайту до своїх пропозицій, заходів або хочуть підвищити впізнаваність свого бізнесу. Ми будемо раді розмістити вашу медійну або текстову рекламу: статті, банери, анонси, прес-релізи, фоторепортажі, хайлайти подій, конкурси та багато іншого. Ми забезпечимо локалізацію вашої пропозиції та адаптуємо контент для ефективного охоплення цільової аудиторії. Якщо вас зацікавила ця пропозиція, зв'яжіться з нами електронною поштою ТУТ БУДЕ КОРПОРАТИВНА ПОШТА",
  "footer_title_false": "Вітаємо Вас на сайті компанії AronTrack, вашого партнера з комплексних перевезень і транспортування вантажів по всій Європі. Ми є унікальною компанією в Чехії, яка може об'єднати всі види перевезень і запропонувати повний комплекс послуг. Незалежно від маршруту, вимог або складності, ми готові зробити все можливе для наших клієнтів. Якщо Вам потрібне безпечне та надійне перевезення, довірте його нам!",
  "footer_contact_title": "Контакти",







  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "Про нас",
  "about_header_section_subtitle": "Одна компанія - нескінченні можливості",
  "about_subtitle": "Ласкаво просимо на наш сайт! Ми є надійним партнером для комплексних транспортних рішень. З моменту заснування у 2020 році ми зосередилися на розвитку нашого широкого спектра послуг, який включає в себе автобусні перевезення, приватні пасажирські перевезення з акцентом на вашу зручність і вантажні перевезення для задоволення всіх ваших логістичних потреб. З нашою компанією ви отримуєте надійність, якість і уважне ставлення до кожної деталі. Зв'яжіться з нами, і ми разом знайдемо рішення для ваших транспортних завдань.",








  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Послуги",
  "bus_header_section_subtitle": "Оренда автобуса",

  "bus_main_subtitle": "Послуги оренди автобуса здебільшого зосереджені на чеських і зарубіжних туристичних автобусних і пасажирських перевезеннях.",

  "bus_advant_subtitle_one": "Оренда туристичних автобусів із водієм",
  "bus_advant_subtitle_two": "міжнародні та внутрішні автобусні перевезення для туристичних агентств",
  "bus_advant_subtitle_three": "транспортні послуги для корпоративних клієнтів - автобусні перевезення на корпоративні заходи, вечірки, тімбілдинги",
  "bus_advant_subtitle_four": "автобусні трансфери в аеропорт і з аеропорту",
  "bus_advant_subtitle_five": "екскурсійні тури та трансфери Прагою",
  "bus_advant_subtitle_six": "транспорт для конгресів",
  "bus_advant_subtitle_seven": "транспортні послуги для спортивних клубів",
  "bus_advant_subtitle_eight": "автобусні перевезення дітей у дитячі табори та школи на природі",
  "bus_advant_subtitle_nine": "нерегулярні екскурсійні перевезення по Чехії та Євросоюзу",

  "bus_main_title": "Наші клієнти:",

  "bus_advant_title_one": "Туристичні агентства ",
  "bus_advant_title_two": "Середні та великі компанії (включно з перевезенням співробітників)",
  "bus_advant_title_three": "Освітні установи (дитячі садки, початкові школи, середні школи та університети)",
  "bus_advant_title_four": "Некомерційні установи",
  "bus_advant_title_five": "Різні асоціації та товариства за інтересами",
  "bus_advant_title_six": "Приватні особи",
  "bus_advant_title_seven": "Спортивні клуби",
  "bus_advant_title_eight": "Органи державного управління та інші.",

  "bus_main_subtitle_two": "Ми розрахуємо вартість перевезення залежно від дати, програми та кількості осіб.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Послуги",
  "car_header_section_subtitle": "Оренда автомобіля",
  "car_main_subtitle_one": "Наша послуга оренди автомобіля з особистим водієм спеціалізується на гнучкому транспортуванні приватних осіб. Основний напрямок нашої послуги - перевезення в аеропорти Праги та її околиці, включно з аеропортом імені Вацлава Гавела та аеропортом у Карлових Варах.",
  "car_main_subtitle_two": "Ми маємо в своєму розпорядженні сучасні автомобілі вищого і середнього класу, щоб задовольнити різноманітні потреби наших клієнтів. Всі наші автомобілі оснащені кондиціонерами, ми підтримуємо їх в ідеальному технічному стані і стежимо за їх чистотою. За попередньою домовленістю наш водій прибуде у вказане вами місце. Якщо ви прилітаєте з-за кордону, ми чекатимемо на вас прямо в залі прильоту аеропорту з табличкою, на якій буде ваше ім'я або назва вашої компанії.",
  "car_main_subtitle_three": "Для наших маленьких пасажирів може бути надано дитяче автокрісло. Звертайтеся до нас у будь-який зручний для вас час.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Послуги",
  "truck_header_section_subtitle": "Міжнародні вантажоперевезення",
  "truck_main_subtitle_one": "Ви шукаєте надійного партнера для перевезення ваших вантажів? Ми швидко і безпечно доставимо ваш вантаж автомобільним транспортом по всій Європі.  Міжнародні вантажоперевезення від компанії 'AronTrack' - це швидкий підбір автомобіля і маршруту, розрахунок вартості та контроль доставки вантажу.",

  "truck_advant_subtitle_one": "Швидке транспортування вашого вантажу до місця призначення",
  "truck_advant_subtitle_two": "Власні автомобілі DAF з GPS-навігацією",
  "truck_advant_subtitle_three": "Можлива довгострокова співпраця",
  "truck_advant_subtitle_four": "Ми здійснюємо внутрішні та міжнародні автомобільні перевезення.",
  "truck_advant_subtitle_five": "Автоперевезення від 100 кг до 25 тонн",
  "truck_advant_subtitle_six": "Ми використовуємо як власні автомобілі, так і перевірених підрядників",

  "truck_main_subtitle_two": "Всі наші послуги відповідають суворим вимогам Угоди про договір міжнародного дорожнього перевезення (CMR).",










  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Ціни",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "Загальна вартість наших перевезень залежить від кількох чинників, як-от кількість пройдених кілометрів, тип транспортного засобу, час очікування і пункт призначення, чи то внутрішній, чи то міжнародний маршрут. У разі внутрішніх поїздок ціна може залежати від кількості пройдених кілометрів, часу очікування або встановлюватися за єдиним тарифом. Міжнародні поїздки по Європі включають вартість перевезення в кожній країні, і в кожній країні можуть бути свої правила оподаткування пасажирських перевезень. Тому ціна завжди залежить від протяжності маршруту і країн, через які пролягає шлях. ",
  "price_subtitle_two": "Наша фіксована ціна на автобусні перевезення є гнучкою і залежить від типу транспортного засобу та кількості пройдених кілометрів. Вона починається від 6 000 чеських крон + ПДВ і дійсна для поїздок, що не перевищують 100 км. У цю ціну включено 2 години очікування автобуса, витрати, пов'язані з поїздками на короткі відстані, денна заробітна плата водія з урахуванням відрахувань, вартість підготовки замовлення, а також прибирання транспортного засобу. Завдяки такій прозорій структурі ціноутворення ми можемо надати вам якісний транспорт за справедливою ціною.",
  "price_subtitle_three": "У зв'язку з цими факторами неможливо встановити фіксований прайс-лист, тому необхідний попередній розрахунок ціни, що враховує перераховані вище критерії.",
  "price_subtitle_four_1": "Конкретну вартість перевезення ми обговорюємо індивідуально, а довгостроковим клієнтам надаємо привабливі ціни. Заповніть нашу форму заявки або надішліть запит на електронну пошту за такою адресою ",
  "price_subtitle_four_button": "КОРПОРАТИВНА ПОШТА",
  "price_subtitle_four_2": "На основі вашого запиту ми підготуємо для вас розрахунок ціни.",

  "price_text_info_one": "Для найбільш точного розрахунку, будь ласка, надішліть нам електронною поштою таку інформацію:",

  "price_advant_subtitle_one": "1. Дата і приблизний час від'їзду та прибуття.",
  "price_advant_subtitle_two": "2. Початковий і кінцевий пункти, де ви будете очікувати прибуття автомобіля.",
  "price_advant_subtitle_three": "3. Приблизна кількість осіб",
  "price_advant_subtitle_four": "4. Особливі вимоги, наприклад, необхідність великого причепа для багажу, багажника для велосипеда тощо",
  "price_advant_subtitle_five": "5. Контактна особа, номер телефону та інформація для виставлення рахунку (якщо застосовно).",

  "price_text_info_two": "У наших розрахунках вартості враховано такі аспекти:",

  "price_advant_two_subtitle_one": "У нас є чинна ліцензія на здійснення пасажирських і вантажних автоперевезень по всій Європі.",
  "price_advant_two_subtitle_two": "Усі наші автомобілі належним чином застраховані.",
  "price_advant_two_subtitle_three": "Усі транспортні засоби пройшли належний технічний огляд, ретельно обслуговуються та мають необхідне обладнання.",
  "price_advant_two_subtitle_four": "Усі наші автобуси оснащені ременями безпеки для пасажирів.",
  "price_advant_two_subtitle_five": "Водії регулярно проходять навчання у співробітників компанії, які мають дійсні водійські та професійні права і достатній досвід роботи.",
  "price_advant_two_subtitle_six": "Водії забезпечені планом маршруту і дотримуються встановлених перерв у роботі.",
  "price_advant_two_subtitle_seven": "Водії враховують фізіологічні потреби пасажирів.",
  "price_advant_two_subtitle_eight": "Ми можемо надати заміну автомобіля в разі непередбаченої поломки.",
  "price_advant_two_subtitle_nine": "Диспетчерська служба працює 24 години на добу, і ви можете зв'язатися з нами через Інтернет.",

  "price_text_info_three": "Правила скасування",

  "price_text_info_four": "- Умови скасування тарифікуються індивідуально, залежно від обсягу замовлення і за взаємною домовленістю.",











  "some-key-comment_program":"PROGRAM BLOCK",

  "program_header_section_title": "Програма лояльності",
  "program_header_section_subtitle": "AronTrack Rewards: подяка за ваш вибір.",
  "program_text_info_one": "Ласкаво просимо до нашої програми лояльності 'AronTrack Rewards'! Наші постійні клієнти для нас на першому місці, тому ми створили програму, яка пропонує вам унікальний та індивідуальний підхід. Ми впевнені, що ви заслуговуєте на винагороду за свій вибір, і ми надамо вам ексклюзивні переваги, які ви оціните по достоїнству. Станьте учасником нашої програми лояльності та відчуйте ці переваги на собі.",
  "program_text_info_sub_one": "Система Винагород:",
  "program_advant_title_one": "1. Знижка постійного клієнта: усі учасники програми автоматично отримують статус постійного клієнта після першої успішної оренди. Знижка надається на кожну наступну поїздку і залежить від загального обсягу бронювань:",
  "program_advant_subtitle_one": "Золотий статус: знижка 3% на кожну поїздку (після 1-ї оренди).",
  "program_advant_subtitle_two": "Платиновий статус: знижка 5% на кожну поїздку (після 5-ї оренди).",
  "program_advant_subtitle_three": "Діамантовий статус: знижка 7% на кожну поїздку (після 10-ої оренди).",

  "program_advant_title_two": "2. Бонуси лояльності:",
  "program_advant_subtitle_four": "Після 5-го прокату: додаткова знижка 5% на наступну поїздку.",
  "program_advant_subtitle_five": "Після 10-го прокату: додаткова знижка 10% на наступну поїздку.",

  "program_text_info_sub_two": "Додаткові бонуси:",
  "program_advant_subtitle_six": "Спеціальні пропозиції та ексклюзивні акції для учасників програми.",
  "program_advant_subtitle_seven": "Швидке бронювання та пріоритетне обслуговування для постійних клієнтів.",







  "some-key-comment_contact":"CONTACT BLOCK",

  "contact_header_section_title": "Контакти",
  "contact_header_section_subtitle": "Залишилися запитання або ви хочете замовити наші послуги?",

  "contact_text_info_subtitle_one": "Зв'язатися з нами можна кількома способами. Виберіть найбільш підходящий для вас. Ми доступні цілодобово, 7 днів на тиждень.  Ви можете написати нам електронною поштою, заповнити форму заявки або просто зателефонувати нам.",

  "contact_text_title_social_one": "Ми в соціальних мережах",
  "contact_text_title_social_two": "Телефон",
  "contact_text_title_social_three": "Електронна пошта",
  "contact_text_title_social_four": "Юридична адреса",
  "contact_text_title_social_four_1": "Hartigová 2453/235, Praha 3 – Žižkov, 130 00, Praha, Česká Republika",
  "contact_text_title_social_five": "Дані компанії",
  "contact_text_title_social_five_1": "AronTrack",
  "contact_text_title_social_five_2": "Alex Savčuk",
  "contact_text_title_social_five_3": "IČO 29057256",
  "contact_text_title_social_five_4": "DIČ CZ8408023943",
  "contact_text_title_social_five_5": "Datová schránka",
  "contact_text_title_social_five_6": "5672i83",




  "some-key-comment_survey":"SURVEY BLOCK",


  "survey_forma_title": "Форма заявки",
  "survey_forma_checkbox_one": "Попередній запит",
  "survey_forma_checkbox_two": "Замовити послугу",
  

  "survey_category_title": "Виберіть категорію",
  "survey_category_checkbox_one": "Оренда автобуса",
  "survey_category_checkbox_two": "Оренда автомобіля з особистим водієм",
  "survey_category_checkbox_three": "Міжнародні вантажні перевезення",

  "survey_amount_title": "Кількість пасажирів",
  "survey_amount_placeholder": "např. 8-10",

  "survey_date_title": "Дата оренди",
  "survey_date_placeholder": "DD.MM.YYYY",

  "survey_track_title": "Маршрут вашої подорожі",
  "survey_track_placeholder": "např. Praha – Karlovy Vary",

  "survay_title_one": "Інформація про вас",

  "survey_name_title": "ПІБ /назва компанії",
  "survey_name_placeholder": "Enter your full name",

  "survey_email_title": "Електронна пошта",
  "survey_email_placeholder": "Enter your email",

  "survey_phone_title": "Телефон",
  "survey_phone_placeholder": "Enter your number",

  "survay_title_two": "Do you want to specify something?",

  "survey_description_title": "Коментарі",
  "survey_description_placeholder": "Enter your description",











  "some-key-comment_distance":"DISTANCE BLOCK",

  "distance_header_section_title": "Напрямки",
  "distance_header_section_subtitle": "Každá z našich dopravních variant má svůj vlastní cenový rámec, který vám umožní plánovat přepravu. Rádi bychom vám nabídli tuto orientační představu, abyste měli lepší povědomí o možnostech, které máme k dispozici."
}
