{
  "text": "Чешский",
  "nav_link_main": "Úvod",
  "nav_link_about": "O nás",
  "nav_link_transport": "Služby",
  "nav_link_transport_bus": "Autobusová přeprava",
  "nav_link_transport_car": "Osobní přeprava",
  "nav_link_transport_truck": "Mezinárodní nákladní doprava",
  "nav_link_distance": "Distance",
  "nav_link_price": "Ceny",
  "nav_link_program": "Věrnostní program",
  "nav_link_contact": "Kontakt",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "Propojení Evropy komfortem a péčí",
  "slide_1_subtitle": "Nabízíme komplexní řešení v oblasti dopravy, zahrnující autobusové přepravy, osobní přepravu a nákladní dopravu po celé Evropě.",
  "slide_2_title": "Vaše cesta, náš závazek",
  "slide_2_subtitle": "Poskytování kvalitních služeb, které jsou připraveny splnit různé potřeby našich klientů s důrazem na kvalitu a spolehlivost.",
  "slide_3_title": "Soukromá Přeprava pro Vaše Soukromí",
  "slide_3_subtitle": "Naše služba osobní přepravy nabízí komfortní a diskrétní způsob dopravy, který se plně přizpůsobuje vašim potřebám.",
  "slide_4_title": "Spolehlivě Překonáváme Hranice",
  "slide_4_subtitle": "Naše mezinárodní nákladní doprava je synonymem spolehlivosti a efektivity, která umožňuje plynulý převoz nákladu po celé Evropě.",
  "slide_button": "Více informací",
  "main_advant_title": "Zvolte kategorii, kterou hledáte",
  "main_advant_link_bus": "Autobusová přeprava",
  "main_advant_link_car": "Osobní přeprava",
  "main_advant_link_truck": "Mezinárodní nákladní doprava",

  "main_distance_title": "Preferovaná doprava a přeprava",

  "main_distance_card_one_price": "od 750 kč",
  "main_distance_card_one_description": "Nabízíme transfery na letiště včetně Mnichova, Lipska, Vídně a mnoha dalších destinací. Nechte postarat se o vaši pohodlnou dopravu, ať už letíte kamkoliv. S naším transferem na letiště si můžete být jisti, že dorazíte včas a bezpečně.",
  "main_distance_card_one_title": "Transfer na letiště",

  "main_distance_card_two_price": "od 2300 kč",
  "main_distance_card_two_description": "Naše individuální transfery a okružní jízdy Prahou jsou ideálním způsobem, jak objevit pohodlně a stylově krásy tohoto fascinujícího města. Naši zkušení řidiči vám zajistí bezstarostný převoz, ať už potřebujete přesun z jednoho místa na druhé, nebo toužíte prozkoumat Pražské památky. S našimi individuálními transfery budete mít možnost efektivně prozkoumávat město bez starostí o dopravu. Prohlédněte si Prahu z pohodlí našich vozidel a užijte si jedinečné zážitky naplno.",
  "main_distance_card_two_title": "Okruhy po Praze",

  "main_distance_card_three_price": "od 3000 kč",
  "main_distance_card_three_description": "Chápeme, jak náročné a stresující může plánování svatby být.Potřebujete-li ulehčit organizaci přepravy, jsme tu jenon pro vás. Pronájem soukromého svatebního autobusu s profesionálním řidičem je skvělý způsob, jak zajistit pohodlný a spolehlivý převoz pro nevěstu, ženicha a jejich hosty. Překvapte je pohodlnou cestou na obřad, do kostela, obřadní síně nebo na místo konání hostiny. S naším svatebním autobusem si můžete být jisti, že přeprava na vaší svatbě půjde jako po másle: Jednoduše, elegantně a bez zbytečných starostí.",
  "main_distance_card_three_title": "Svatební autobus",

  "main_distance_card_four_price": "od 2500 kč",
  "main_distance_card_four_description": "Jste cestovní nebo eventová agentura a hledáte důvěryhodného dopravce, který by vám zajistil bezproblémovou přepravu? Jsme tu, abychom vám poskytli spolehlivé a kvalitní dopravní služby, které přispějí k úspěchu vašich cestovních. S našimi službami si můžete být jisti, že klienti budou mít pohodlnou a bezstarostnou dopravu, což přispěje k celkové spokojenosti a úspěchu vašich akcí.",
  "main_distance_card_four_title": "Zájezdy pro CK",

  "main_distance_card_five_price": "od 26 kč za km",
  "main_distance_card_five_description": "Naše kamionová doprava do Německa a zpět je profesionálním řešením pro přepravu zboží mezi těmito destinacemi. S našimi spolehlivými kamiony a zkušenými řidiči vám zajistíme bezpečný a efektivní transport nákladu. Naše služby jsou navrženy tak, aby uspokojily vaše logistické potřeby, ať už jde o krátkodobé nebo dlouhodobé přepravy. S námi můžete mít jistotu, že váš náklad dorazí včas a bezpečně na místo určení.",
  "main_distance_card_five_title": "Kamionová doprava do Německa a zpět od 26 kč za km",

  "main_distance_card_six_price": "za 850 kč na hod",
  "main_distance_card_six_description": "S naším osobním řidičem můžete pohodlně cestovat, nechat se vozit na schůzky, do obchodů, restaurací a kamkoli budete chtít. Zaručujeme vám spolehlivou, bezpečnou a diskrétní přepravu, ať už potřebujete osobního řidiče na krátkou jízdu nebo celý den.",
  "main_distance_card_six_title": "Osobní řidič",

  "main_distance_button": "Více informací",
  "main_special_title": "Pronájem Autobusu s Profesionálním Řidičem",
  "main_discount_title": "Staňte se členem partnerského programu a získejte větší výhody",
  "main_discount_button": "Více informací",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "Nabízíme spolupráci a partnerství společnostem, organizacím a jednotlivcům, kteří mají záměr oslovit komunitu svojí nabídkou, událostí nebo chtějí zviditelnit své podnikání. Rádi umístíme vaši textovou nebo bannerovou reklamu, PR články, soutěže, dotazníky a kreativní kampaně na míru. Zajistíme lokalizaci vaší nabídky a přizpůsobení obsahu tak, aby efektivně oslovil cílovou skupinu. Pokud vás tato nabídka zaujala, neváhejte nás kontaktovat prostřednictvím e-mailu ЗДЕСЬ БУДЕТ КОРПОРАТИВНАЯ ПОЧТА",
  "footer_title_false": "Vítejte na stránkách firmy AronTrack, vašeho partnera pro komplexní přepravu a dopravu po celé Evropě. Jsme jedinou firmou v České republice, která dokáže spojit všechny druhy přepravy a nabízí kompletní služby. Bez ohledu na trasu, požadavek nebo komplexnost, jsme zde pro vás a připraveni udělat maximum pro naše klienty. Potřebujete-li bezpečnou a spolehlivou dopravu, nechte to na nás!",
  "footer_contact_title": "Kontakt",






  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "O nás",
  "about_header_section_subtitle": "Jedna společnost, nekonečné možnosti",
  "about_subtitle": "Vítejte na našich webových stránkách! Jsme spolehlivým partnerem pro komplexní dopravní řešení. Od svého založení v roce 2020 jsme se zaměřili na rozvoj našeho širokého portfolia služeb, které zahrnuje pohodlné autobusové přepravy, osobní přepravy s důrazem na vaši pohodlnost a nákladní dopravu, která uspokojí všechny vaše logistické potřeby. S naší firmou získáte spolehlivost, kvalitu a pozornou péči o každý detail. Jsme zde proto, abychom vám poskytli bezpečnou, efektivní a ekonomicky výhodnou dopravu po celé Evropě. Kontaktujte nás a společně najdeme řešení pro vaše transportní výzvy.",








  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Služby",
  "bus_header_section_subtitle": "Autobusová přeprava",

  "bus_main_subtitle": "Služby firmy AronTrack jsou zaměřeny především na českou a zahraniční zájezdovou autobusovou dopravu a přepravu osob.",

  "bus_advant_subtitle_one": "pronájem zájezdových autobusů s řidičem",
  "bus_advant_subtitle_two": "mezinárodní a tuzemská zájezdová autobusová doprava pro cestovní kanceláře",
  "bus_advant_subtitle_three": "přepravní služby pro firemní klientelu - autobusová doprava na firemní akce, večírky, teambuilding",
  "bus_advant_subtitle_four": "autobusové transfery na letiště a z letiště",
  "bus_advant_subtitle_five": "okružní jízdy a transfery po Praze",
  "bus_advant_subtitle_six": "doprava pro kongresy",
  "bus_advant_subtitle_seven": "doprava a přepravní služby pro sportovní kluby",
  "bus_advant_subtitle_eight": "autobusová doprava dětí na dětské tábory a školy v přírodě",
  "bus_advant_subtitle_nine": "nepravidelná zájezdová doprava po České republice a celé Evropské unii",

  "bus_main_title": "Našimi zákazníky jsou:",

  "bus_advant_title_one": "Cestovní kanceláře a agentury (vč. incomingových)",
  "bus_advant_title_two": "Střední a velké firmy (mj. zajišťování zaměstnaneckých svozů)",
  "bus_advant_title_three": "Školské instituce (MŠ, ZŠ, SŠ i VŠ)",
  "bus_advant_title_four": "Neziskové instituce",
  "bus_advant_title_five": "Různá zájmová sdružení a spolky",
  "bus_advant_title_six": "Soukromé osoby",
  "bus_advant_title_seven": "Sportovní oddíly",
  "bus_advant_title_eight": "Subjekty státní správy a další.",

  "bus_main_subtitle_two": "Cenu za dopravu Vám operativně zpracujeme dle termínu, programu a počtu osob. V případě zájmu nás neváhejte kontaktovat.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Služby",
  "car_header_section_subtitle": "Osobní přeprava",
  "car_main_subtitle_one": "Osobní přeprava – naše specializace spočívá v flexibilní přepravě jednotlivců a skupin přesně tam, kam to potřebujete. Naší specializací a hlavním zaměřením v portfoliu služeb je doprava na letiště v Praze a okolí, včetně Letiště Václava Havla a letiště v Karlových Varech.",
  "car_main_subtitle_two": "Pro zajištění komplexních potřeb našich klientů máme k dispozici moderní vozidla vyšší střední třídy. Všechny naše vozy jsou vybavené klimatizací, udržujeme je v dokonalém technickém stavu a dbáme na jejich čistotu. V případě dohody předem přijede náš řidič na místo, které si stanovíte. Pokud přilétáte z ciziny, rádi na vás počkáme přímo v příletové hale letiště s cedulkou s Vaším jménem nebo jménem vaší firmy. Pro naše mladé cestující je možné dohodnout dětskou autosedačku.",
  "car_main_subtitle_three": "Neváhejte nás kontaktovat kdykoliv potřebujete.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Služby",
  "truck_header_section_subtitle": "Mezinárodní nákladní doprava",
  "truck_main_subtitle_one": "Hledáte spolehlivého partnera pro přepravu Vašich zásilek? Rychle a bezpečně dopravíme Vaši zásilku v rámci silniční přepravy do celé Evropy. Pro tuzemské dopravy nabízíme návěsy o nosnosti 25 tun",

  "truck_advant_subtitle_one": "Rychlá přeprava zásilky na místo určení",
  "truck_advant_subtitle_two": "Vlastní vozidla značky DAF se sledováním GPS",
  "truck_advant_subtitle_three": "Možnost dlouhodobé spolupráce.",
  "truck_advant_subtitle_four": "Zajišťujeme vnitrostátní a mezinárodní autodopravu.",
  "truck_advant_subtitle_five": "Autodoprava od 100 kg do 25 tun",
  "truck_advant_subtitle_six": "Využíváme jak vlastní vozy, tak prověřené smluvní partnery",

  "truck_main_subtitle_two": "Všechny naše služby splňují přísné požadavky Dohody o přepravní smlouvě v mezinárodní silniční přepravě (CMR).",







  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Ceny",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "Celková cena naší dopravy závisí na několika faktorech, jako je počet ujetých kilometrů, typů vozů, doba čekání a místo určení, ať už se jedná o vnitrostátní či mezinárodní trasu. V případě vnitrostátních cest může cena záviset na počtu najetých kilometrů, doby čekání nebo být stanovena paušálně. Mezinárodní cesty v rámci Evropy zahrnují cenu za přepravu v jednotlivých zemích a každá země může mít svá vlastní pravidla pro zdanění přepravy osob. Cena se tedy vždy odvíjí od délky trasy a států, kterými projíždíme. ",
  "price_subtitle_two": "Naše paušální cena za autobusovou dopravu je flexibilní a závisí na typu vozu a počtu najetých kilometrů. Začíná od 6 000 Kč + DPH a platí pro výjezdy, které nepřekračují 100 km. Tato cena zahrnuje 2 hodiny čekání autobusu, náklady spojené s provozem na kratší vzdálenosti, denní mzdu řidiče včetně odvodů, náklady na přípravu zakázky a také úklid vozu. S touto transparentní cenovou strukturou vám můžeme poskytnout kvalitní dopravu za férovou cenu.",
  "price_subtitle_three": "Kvůli těmto faktorům není možné stanovit pevný ceník, a proto je nezbytné vytvořit předpokládanou cenovou kalkulaci, která bere v úvahu výše zmíněná kritéria.",
  "price_subtitle_four_1": "Konkrétní cenu přepravy sjednáme individuálně, dlouhodobým zákazníkům poskytujeme zajímavé ceny. Cenovou kalkulaci Vám vypracujeme po vyplnění",
  "price_subtitle_four_button": "poptávkového formuláře",
  "price_subtitle_four_2": "nebo zaslání e-mailu s požadavkem na adresu.",

  "price_text_info_one": "Pro co nejpřesnější výpočet nám prosím zašlete následující informace e-mailem:",

  "price_advant_subtitle_one": "1. Datum a orientační časy odjezdu a příjezdu",
  "price_advant_subtitle_two": "2. Výchozí a cílové místo, kde budete čekat na přistavení vozidla",
  "price_advant_subtitle_three": "3. Orientační počet osob",
  "price_advant_subtitle_four": "4. Zvláštní požadavky, jako je potřeba přívěsu na velké zavazadlo, cyklovleku apod.",
  "price_advant_subtitle_five": "5. Kontaktní osoba, telefonní číslo a fakturační údaje (pokud jsou relevantní).",

  "price_text_info_two": "Naše cenová kalkulace zohledňuje to, že:",

  "price_advant_two_subtitle_one": "Máme platné oprávnění k provozování osobní a nákladní silniční dopravy v (po) celé Evropě.",
  "price_advant_two_subtitle_two": "Všechna naše vozidla jsou řádně pojištěna.",
  "price_advant_two_subtitle_three": "Všichni vozy prošly řádnou technickou kontrolou, procházejí pečlivou údržbou a mají předepsanou výbavu",
  "price_advant_two_subtitle_four": "Všechny naše autobusy mají bezpečnostní pásy pro cestující.",
  "price_advant_two_subtitle_five": "Řidiči jsou pravidelně školení zaměstnanci firmy s platným řidičským i profesním průkazem a dostatkem zkušeností",
  "price_advant_two_subtitle_six": "Řidiči mají k dispozici plán cesty a dodržují stanovené přestávky",
  "price_advant_two_subtitle_seven": "Řidiči zohledňují fyziologické potřeby cestujících",
  "price_advant_two_subtitle_eight": "Jsme schopni poskytnout náhradní vozidlo v případě neočekávané poruchy",
  "price_advant_two_subtitle_nine": "Dispečink je Vám k dispozici 24 hod. denně a můžete s námi komunikovat i prostřednictvím internetu.",

  "price_text_info_three": "Storno podmínky",

  "price_text_info_four": "Storno podmínky účtujeme individuálně, dle velikosti zakázky a vzájemné dohody."
  
  

  
}
