{
  "text": "Словацкий",
  "nav_link_main": "Úvod",
  "nav_link_about": "O nás",
  "nav_link_transport": "Služby",
  "nav_link_transport_bus": "Autobusová doprava",
  "nav_link_transport_car": "Osobná doprava",
  "nav_link_transport_truck": "Medzinárodná nákladná doprava",
  "nav_link_distance": "Vzdialenosť",
  "nav_link_price": "Ceny",
  "nav_link_program": "Vernostný program",
  "nav_link_contact": "Kontakt",
  






  "some-key-comment_main":"MAIN BLOCK",
  
  "slide_1_title": "Spájanie Európy s komfortom a starostlivosťou",
  "slide_1_subtitle": "Ponúkame komplexné dopravné riešenia vrátane autobusovej, osobnej a nákladnej dopravy po celej Európe.",
  "slide_2_title": "Vaša cesta, náš záväzok",
  "slide_2_subtitle": "Poskytovanie kvalitných služieb, ktoré sú pripravené uspokojiť rozmanité potreby našich klientov s dôrazom na kvalitu a spoľahlivosť.",
  "slide_3_title": "Súkromná doprava pre vaše súkromie",
  "slide_3_subtitle": "Naša súkromná preprava cestujúcich ponúka pohodlný a diskrétny spôsob prepravy, ktorý je plne prispôsobený vašim potrebám.",
  "slide_4_title": "Spoľahlivé prekonávanie hraníc",
  "slide_4_subtitle": "Naša medzinárodná nákladná doprava je synonymom spoľahlivosti a efektívnosti, čo umožňuje plynulú prepravu nákladu po celej Európe.",
  "slide_button": "Zistiť viac",
  "main_advant_title": "Vyberte kategóriu, ktorú hľadáte",
  "main_advant_link_bus": "Autobusová doprava",
  "main_advant_link_car": "Osobná doprava",
  "main_advant_link_truck": "Medzinárodná nákladná doprava",

  "main_distance_title": "Uprednostňovaná doprava a preprava",









  "main_distance_card_one_price": "od 750 kč",
  "main_distance_card_one_description": "Ponúkame transfery na letiská vrátane Mníchova, Lipska, Viedne a mnohých ďalších destinácií. Postaráme sa o vašu pohodlnú prepravu kamkoľvek letíte. S našou službou transferu na letisko si môžete byť istí, že dorazíte včas a bezpečne.",
  "main_distance_card_one_title": "Transfer na letisko",







  "main_distance_card_two_price": "od 2300 kč",
  "main_distance_card_two_description": "Naše individuálne transfery a prehliadky Prahy sú ideálnym spôsobom, ako pohodlne a štýlovo objavovať krásy tohto fascinujúceho mesta. Naši skúsení vodiči vám poskytnú bezproblémový transfer, či už sa potrebujete presunúť z jedného miesta na druhé, alebo túžite preskúmať pražské pamiatky. S našimi individuálnymi transfermi budete môcť efektívne preskúmať mesto bez starostí o dopravu. Preskúmajte Prahu z pohodlia našich vozidiel a užite si jedinečné zážitky naplno.",
  "main_distance_card_two_title": "Výlety po Prahe",










  "main_distance_card_three_price": "od 3000 kč",
  "main_distance_card_three_description": "Chápeme, aké náročné a stresujúce môže byť plánovanie svadby. Ak potrebujete pomoc s organizáciou dopravy, sme tu, aby sme vám pomohli. Prenájom súkromného svadobného autobusu s profesionálnym vodičom je skvelý spôsob, ako zabezpečiť pohodlnú a spoľahlivú dopravu pre nevestu, ženícha a ich hostí. Prekvapte ich pohodlnou jazdou na obrad, do kostola, obradnej siene alebo na miesto hostiny. S naším svadobným autobusom si môžete byť istí, že doprava na vašej svadbe bude fungovať ako hodinky: Jednoduché, elegantné a bezproblémové.",
  "main_distance_card_three_title": "Svadobný autobus",








  "main_distance_card_four_price": "od 2500 kč",
  "main_distance_card_four_description": "Ste cestovná kancelária alebo organizátor podujatí a hľadáte spoľahlivého dopravcu, ktorý vám zabezpečí bezproblémovú prepravu? Sme tu, aby sme vám poskytli spoľahlivé a kvalitné dopravné služby, ktoré prispejú k úspechu vašej cesty. S našimi službami si môžete byť istí, že klienti budú mať pohodlnú a bezproblémovú prepravu, ktorá prispeje k celkovej spokojnosti a úspechu vašich podujatí.",
  "main_distance_card_four_title": "Zájazdy pre CK",







  "main_distance_card_five_price": "od 26 kč za km",
  "main_distance_card_five_description": "Naša kamiónová doprava do Nemecka a späť je profesionálnym riešením prepravy tovaru medzi týmito destináciami. Vďaka našim spoľahlivým nákladným vozidlám a skúseným vodičom zabezpečíme bezpečnú a efektívnu prepravu vášho nákladu. Naše služby sú navrhnuté tak, aby spĺňali vase logistické potreby, či už ide o krátkodobú alebo dlhodobú prepravu. S nami si môžete byť istí, že váš náklad dorazí bezpečne a včas na miesto určenia.",
  "main_distance_card_five_title": "Kamiónová doprava do Nemecka a späť od 26 Kč za km",










  "main_distance_card_six_price": "za 850 kč na hod",
  "main_distance_card_six_description": "S naším osobným vodičom môžete pohodlne cestovať, nechať sa odviezť na stretnutia, do obchodov, reštaurácií a kamkoľvek budete chcieť. Zaručujeme spoľahlivú, bezpečnú a diskrétnu prepravu, či už potrebujete osobného vodiča na krátku jazdu alebo na celý deň.",
  "main_distance_card_six_title": "Súkromný vodič",









  "main_distance_card_seven_price": "od 9000 Kč",
  "main_distance_card_seven_description": "Naše výlety do Karlových Varov a späť sú skvelým spôsobom, ako spoznať toto krásne kúpeľné mesto a jeho okolie. Vďaka našim starostlivo naplánovaným výletom si budete môcť naplno užiť svoj výlet bez starostí o dopravu.",
  "main_distance_card_seven_title": "Výlety do Karlových Varov",









  "main_distance_card_eight_price": "od 3000 Kč za 3 hod",
  "main_distance_card_eight_description": "Poskytujeme pohodlnú a bezpečnú prepravu kamkoľvek potrebujete. Stačí nám povedať, kam chcete ísť a odkiaľ. Naše moderné, čisté autobusy sú pripravené na akýkoľvek skupinový výlet alebo exkurziu. S nami si môžete byť istí, že dostanete kvalitnú a spoľahlivú dopravu, či už ide o turistickú skupinu, školský výlet alebo firemnú akciu.",
  "main_distance_card_eight_title": "Prenájom autobusu",










  "main_distance_card_nine_price": "od 27 kč za km",
  "main_distance_card_nine_description": "AronTrack vám ponúka prepravu z Holandska do všetkých európskych krajín a späť! Získajte informácie hneď teraz a zabezpečte si prepravnú kapacitu!",
  "main_distance_card_nine_title": "Kamiónová doprava do a z Holandska",








  "main_distance_card_ten_price": "od 7300 Kč",
  "main_distance_card_ten_description": "Naše dopravné služby na Karlštejn a Konopiště sú vynikajúcim spôsobom, ako sa ľahko a pohodlne dostať na tieto dva významné české hrady. Či už máte radi históriu, architektúru alebo prírodu, s našou dopravou budete mať istotu spoľahlivej prepravy a možnosti preskúmať tieto zaujímavé miesta.",
  "main_distance_card_ten_title": "Výlety na Karlštejn a Konopiště",









  "main_distance_card_11_price": "od 3000 Kč",
  "main_distance_card_11_description": "Potrebujete sa dopraviť na tréningy, vonkajšie zápasy a majstrovstvá? Máme bohaté skúsenosti s prepravou športovcov. Nezáleží na tom, či ste amatérsky tím, juniorský výber alebo profesionálny klub, spoločnosť AronTrack vás môže odviezť. Neexistuje skupina, ktorú by sme nedokázali spoľahlivo a pohodlne prepraviť na požadované miesto.",
  "main_distance_card_11_title": "Autobus pre kluby",









  "main_distance_card_12_price": "od 12 Kč za km",
  "main_distance_card_12_description": "Naše služby v oblasti obchodnej dopravy do zahraničia sú určené pre firemných klientov, ktorí potrebujú spoľahlivú a profesionálnu dopravu na svoje obchodné cesty a medzinárodné stretnutia. S našou firemnou dopravou získate rýchlu, bezpečnú a pohodlnú prepravu, ktorá vám umožní plne sa venovať vašim obchodným záležitostiam. Naši vodiči sú skúsení, diskrétni a naše vozidlá sú vybavené pohodlným interiérom pre produktivne pracovné prostredie po čas cesty.",
  "main_distance_card_12_title": "Obchodná doprava v zahraničí",









  "main_distance_card_13_price": "od 6200 Kč",
  "main_distance_card_13_description": "Naše poldenné výlety autom alebo autobusom na Křivoklát sú ideálnym spôsobom, ako spoznať túto gotickú pamiatku v srdci Českej republiky. S našimi pohodlnými transfermi z Prahy sa ľahko dostanete na tento historický hrad a do jeho okolia.",
  "main_distance_card_13_title": "Výlety na Křivoklát",








  "main_distance_card_14_price": "od 17000 Kč",
  "main_distance_card_14_description": "Naša autobusová doprava do Viedne je ideálnym spôsobom, ako sa dostať do tohto úžasného rakúskeho hlavného mesta. Vďaka pohodlným a spoľahlivým transferom ponúkame cestujúcim možnosť objavovať krásy Viedne bez starostí s riadením alebo parkovaním.",
  "main_distance_card_14_title": "Zájazdy do Viedne",









  "main_distance_card_15_price": "od 6000 Kč",
  "main_distance_card_15_description": "Vydajte sa na výlet do mesta, ktoré počas druhej svetovej vojny slúžilo ako koncentračný tábor, a vypočujte si príbehy, ktoré sa tu odohrali. Náš pohodlný autobus vás bezpečne a pohodlne dopraví na toto historicky významné miesto a späť.",
  "main_distance_card_15_title": "Zájazdy do Terezína",








  "main_distance_card_16_price": "od 9500 Kč",
  "main_distance_card_16_description": "Naše autobusové služby do Českého Krumlova sú ideálne, ak si chcete vychutnať toto malebné mesto. Na vašu žiadosť je možné navštíviť aj krásny zámok Hluboká nad Vltavou, ktorý máme po ceste. Vďaka pohodlnej doprave a možnosti spoznať historické a kultúrne krásy tejto oblasti budete mať istotu nezabudnuteľného výletu.",
  "main_distance_card_16_title": "Výlety do Českého Krumlova",







  "main_distance_card_17_price": "od 9600 Kč",
  "main_distance_card_17_description": "Naša autobusová doprava do Drážďan je navrhnutá tak, aby bola cesta pre našich klientov čo najpohodlnejšia a najbezstarostnejšia. Hradíme všetky poplatky za dopravu a parkovanie, takže naši klienti sa o to nemusia starať.",
  "main_distance_card_17_title": "Výlety do Drážďan",








  "main_distance_card_18_price": "od 5000 Kč",
  "main_distance_card_18_description": "Naša autobusová doprava do Děteníc je vynikajúcim spôsobom, ako sa dostať na stredoveké predstavenie a zároveň sa o vás postaráme. Po príchode do cieľa na vás počkáme a potom vás bezpečne odvezieme späť. S nami sa môžete plne sústrediť na zážitok a vychutnať si stredovekú atmosféru bez toho, aby ste sa museli starať o dopravu.",
  "main_distance_card_18_title": "Výlety do Děteníc",

  "main_distance_card_button": "Objednať",

  

  "main_distance_button": "Zistiť viac",
  "main_special_title": "Prenájom autobusu s profesionálnym vodičom",
  "main_discount_title": "Staňte sa členom partnerského programu a získajte ďalšie výhody",
  "main_discount_button": "Zistiť viac",




  
  
  "some-key-comment_footer":"FOOTER BLOCK",

  "footer_title_true": "Ponúkame spoluprácu a partnerstvo spoločnostiam, organizáciám a jednotlivcom, ktorí majú v úmysle osloviť komunitu so svojimi ponukami, podujatiami alebo chcú zviditeľniť svoje podnikanie. Radi umiestnime vaše textové alebo bannerové reklamy, PR články, súťaže, ankety a kreatívne kampane na mieru. Zabezpečíme lokalizáciu vašej ponuky a prispôsobíme obsah tak, aby efektívne oslovil vašu cieľovú skupinu. Ak vás táto ponuka zaujala, neváhajte nás kontaktovať prostredníctvom e-mailu sales@arontrack.cz",
  "footer_title_false": "Vitajte na stránkach spoločnosti AronTrack, vášho partnera pre komplexnú prepravu a expedíciu v celej Európe. Sme jediná spoločnosť v Českej republike, ktorá dokáže skombinovať všetky druhy prepravy a ponúka kompletné služby. Bez ohľadu na trasu, požiadavku alebo zložitosť sme tu pre vás a sme pripravení urobiť pre našich klientov maximum. Ak potrebujete bezpečnú a spoľahlivú prepravu, zverte ju nám!",
  "footer_contact_title": "Kontakt",






  "some-key-comment_about":"ABOUT BLOCK",

  "about_header_section_title": "O nás",
  "about_header_section_subtitle": "Jedna spoločnosť, nekonečné možnosti",
  "about_subtitle": "Vitajte na našej webovej stránke! Sme spoľahlivým partnerom pre komplexné dopravné riešenia. Od nášho založenia v roku 2020 sa zameriavame na rozvoj širokého portfólia služieb, ktoré zahŕňa pohodlnú autobusovú dopravu, osobnú dopravu s dôrazom na vaše pohodlie a nákladnú dopravu, ktorá spĺňa všetky vaše logistické potreby. S našou spoločnosťou získate spoľahlivosť, kvalitu a dôkladnú starostlivosť pre každý detail. Sme tu, aby sme vám poskytli bezpečnú, efektívnu a cenovo výhodnú prepravu po celej Európe. Kontaktujte nás a spoločne nájdeme riešenie vašich dopravných problémov.",





  "some-key-comment_bus":"BUS BLOCK",

  "bus_header_section_title": "Služby",
  "bus_header_section_subtitle": "Autobusová doprava",

  "bus_main_subtitle": "Služby spoločnosti AronTrack sú zamerané najmä na českú a zahraničnú zájazdovú autobusovú dopravu a osobnú dopravu.",

  "bus_advant_subtitle_one": "prenájom turistických autobusov s vodičom",
  "bus_advant_subtitle_two": "medzinárodná a vnútroštátna autobusová preprava pre cestovné kancelárie",
  "bus_advant_subtitle_three": "dopravné služby pre firmy - autobusová doprava na firemné podujatia, večierky, teambuildingy",
  "bus_advant_subtitle_four": "autobusová doprava na letisko a z letiska",
  "bus_advant_subtitle_five": "okružné jazdy a transfery po Prahe",
  "bus_advant_subtitle_six": "preprava na kongresy",
  "bus_advant_subtitle_seven": "dopravné a prepravné služby pre športové kluby",
  "bus_advant_subtitle_eight": "autobusová preprava detí do detských táborov a škôl v prírode",
  "bus_advant_subtitle_nine": "nepravidelná zájazdová doprava po Českej republike a Európskej únii",

  "bus_main_title": "Našimi zákazníkmi sú:",

  "bus_advant_title_one": "Cestovné kancelárie (vrátane príjazdových)",
  "bus_advant_title_two": "Stredné a veľké spoločnosti (vrátane prepravy zamestnancov)",
  "bus_advant_title_three": "vzdelávacie inštitúcie (materské, základné, stredné a vysoké školy)",
  "bus_advant_title_four": "neziskové inštitúcie",
  "bus_advant_title_five": "Rôzne záujmové združenia a spolky",
  "bus_advant_title_six": "Súkromné osoby",
  "bus_advant_title_seven": "Športové kluby",
  "bus_advant_title_eight": "orgány verejnej správy a iné.",

  "bus_main_subtitle_two": "Cenu za dopravu stanovíme podľa dátumu, programu a počtu osôb. Ak máte záujem, kontaktujte nás.",







  "some-key-comment_car":"CAR BLOCK",

  "car_header_section_title": "Služby",
  "car_header_section_subtitle": "Osobná doprava",
  "car_main_subtitle_one": "Osobná doprava - špecializujeme sa na flexibilnú prepravu jednotlivcov a skupín presne tam, kam potrebujete. Našou špecializáciou a hlavným zameraním v našom portfóliu služieb je preprava na letiská v Prahe a okolí, vrátane letiska Václava Havla a letiska Karlove Vary.",
  "car_main_subtitle_two": "Disponujeme modernými vozidlami vyššej strednej triedy, ktoré spĺňajú komplexné potreby našich klientov. Všetky naše vozidlá sú vybavené klimatizáciou, udržiavame ich v perfektnom technickom stave a dbáme na ich čistotu. Ak sa vopred dohodneme, náš vodič príde na vami určené miesto. Ak prilietate zo zahraničia, radi vás počkáme priamo v príletovej hale letiska s tabuľkou s vaším menom alebo názvom vašej spoločnosti. ",
  "car_main_subtitle_three": "Pre našich malých cestujúcich je možné zabezpečiť detskú autosedačku. Neváhajte nás kontaktovať, kedykoľvek budete potrebovať.",







  "some-key-comment_truck":"TRUCK BLOCK",

  "truck_header_section_title": "Služby",
  "truck_header_section_subtitle": "Medzinárodná nákladná doprava",
  "truck_main_subtitle_one": "Hľadáte spoľahlivého partnera na prepravu vašich zásielok? Rýchlo a bezpečne prepravíme vašu zásielku cestnou dopravou po celej Európe. Na vnútroštátnu prepravu ponúkame návesy s nosnosťou 25 ton.",

  "truck_advant_subtitle_one": "Rýchla preprava vašej zásielky na miesto určenia",
  "truck_advant_subtitle_two": "Vlastné vozidlá DAF so sledovaním GPS",
  "truck_advant_subtitle_three": "Možnosť dlhodobej spolupráce.",
  "truck_advant_subtitle_four": "Poskytujeme vnútroštátnu a medzinárodnú cestnú dopravu.",
  "truck_advant_subtitle_five": "Cestná doprava od 100 kg do 25 ton",
  "truck_advant_subtitle_six": "Využívame vlastné vozidlá aj osvedčených dodávateľov",

  "truck_main_subtitle_two": "Všetky naše služby spĺňajú prísne požiadavky Dohody o prepravnej zmluve v medzinárodnej cestnej doprave (CMR).",







  "some-key-comment_price":"PRICE BLOCK",

  "price_header_section_title": "Ceny",
  "price_header_section_subtitle": "Mezinárodní nákladní doprava",
  "price_subtitle_one": "Celkové náklady na našu dopravu závisia od viacerých faktorov, ako je počet prejdených kilometrov, typy vozidiel, čas čakania a cieľová destinácia, či už ide o vnútroštátnu alebo medzinárodnú trasu. V prípade vnútroštátnych ciest môže cena závisieť od počtu prejdených kilometrov, času čakania alebo môže byť stanovená paušálne. Medzinárodné cesty v rámci Európy zahŕňajú cenu dopravy v každej krajine a každá krajina môže mať vlastné pravidlá zdaňovania osobnej dopravy. Cena sa preto vždy odvíja od dĺžky trasy a krajín, cez ktoré sa cestuje. ",
  "price_subtitle_two": "Naša paušálna cena za autobusovú dopravu je flexibilná a závisí od typu vozidla a počtu prejdených kilometrov. Začína sa od 6 000 Kč + DPH a platí pre cesty nepresahujúce 100 km. Táto cena zahŕňa 2 hodiny čakania na autobus, náklady spojené s prevádzkou na kratšie vzdialenosti, dennú mzdu vodiča vrátane zrážok, náklady na prípravu objednávky a tiež čistenie vozidla. Vďaka tejto transparentnej cenovej štruktúre vám môžeme poskytnúť kvalitnú prepravu za férovú cenu.  ",
  "price_subtitle_three": "Vzhľadom na tieto faktory nie je možné stanoviť pevný cenník, preto je nevyhnutné vytvoriť predpokladanú cenovú ponuku, ktorá zohľadňuje uvedené kritériá.",
  "price_subtitle_four_1": "Konkrétnu cenu prepravy dohodneme individuálne, dlhodobým zákazníkom poskytujeme zaujímavé ceny. Cenovú kalkuláciu vám pripravíme po vyplnení dopytového formulára alebo po zaslaní",
  "price_subtitle_four_button": "info@arontrack.cz",
  "price_subtitle_four_2": "s požiadavkou na túto adresu",

  "price_text_info_one": "Pre čo najpresnejší výpočet nám pošlite e-mailom nasledujúce informácie:",

  "price_advant_subtitle_one": "1. Dátum a približný čas odchodu a príchodu",
  "price_advant_subtitle_two": "2. Východiskové a cieľové miesto, kde budete čakať na príchod vozidla",
  "price_advant_subtitle_three": "3. Približný počet osôb",
  "price_advant_subtitle_four": "4. Špeciálne požiadavky, ako napríklad potreba veľkého prívesu na batožinu, nosiča na bicykle atď.",
  "price_advant_subtitle_five": "5. Kontaktná osoba, telefónne číslo a fakturačné údaje (ak je to potrebné).",

  "price_text_info_two": "Pri výpočte ceny zohľadňujeme:",

  "price_advant_two_subtitle_one": "Máme platnú licenciu na vykonávanie osobnej a nákladnej cestnej dopravy v celej Európe.",
  "price_advant_two_subtitle_two": "Všetky naše vozidlá sú riadne poistené. ",
  "price_advant_two_subtitle_three": "Všetky vozidlá prešli riadnou technickou kontrolou, prechádzajú dôkladnou údržbou a majú predpísané vybavenie.",
  "price_advant_two_subtitle_four": "Všetky naše autobusy majú bezpečnostné pásy pre cestujúcich.",
  "price_advant_two_subtitle_five": "Vodiči sú pravidelne školení zamestnancami spoločnosti s platnými vodičskými a odbornými preukazmi a dostatočnými skúsenosťami",
  "price_advant_two_subtitle_six": "Vodiči majú k dispozícii plán trasy a dodržiavajú stanovené prestávky",
  "price_advant_two_subtitle_seven": "Vodiči zohľadňujú fyziologické potreby cestujúcich",
  "price_advant_two_subtitle_eight": "V prípade neočakávanej poruchy sme schopní zabezpečiť náhradné vozidlo",
  "price_advant_two_subtitle_nine": "Dispečing je k dispozícii 24 hodín denne a môžete s nami komunikovať prostredníctvom internetu.",

  "price_text_info_three": "Storno podmienky",

  "price_text_info_four": "Storno podmienky sú spoplatnené individuálne, podľa veľkosti objednávky a vzájomnej dohody.",









  "some-key-comment_program":"PROGRAM BLOCK",

  "program_header_section_title": "Vernostný program",
  "program_header_section_subtitle": "Vernosť sa oplatí s 'AronTrack Rewards'",
  "program_text_info_one": "Vitajte v našom vernostnom programe 'AronTrack Rewards'! Vieme, že naši verní zákazníci sú na prvom mieste, preto sme vytvorili program, ktorý vám ponúka jedinečný a individuálny prístup. Sme presvedčení, že si zaslúžite odmenu za svoju vernosť, a preto vám poskytneme exkluzívne výhody, ktoré oceníte. Staňte sa členom nášho vernostného programu a vyskúšajte tieto výhody na vlastnej koži.",
  "program_text_info_sub_one": "Systém odmeňovania:",
  "program_advant_title_one": "1. Zľava pre stálych zákazníkov: všetci účastníci programu automaticky získajú štatút stálych zákazníkov po prvom úspešnom prenájme. Zľava sa poskytuje za každú ďalšiu jazdu a závisí od celkového objemu rezervácií:",
  "program_advant_subtitle_one": "Zlatý status: 3 % zľava na každú jazdu (po 1. prenájme).",
  "program_advant_subtitle_two": "Platinový status: 5 % zľava na každú jazdu (po 5. prenájme).",
  "program_advant_subtitle_three": "Diamantový status: 7 % zľava na každú jazdu (po 10. prenájme).",

  "program_advant_title_two": "2. Vernostné bonusy:",
  "program_advant_subtitle_four": "Po 5. prenájme: dodatočná zľava 5 % na ďalšiu jazdu.",
  "program_advant_subtitle_five": "Po 10. prenájme: dodatočná zľava 10 % na ďalšiu jazdu.",

  "program_text_info_sub_two": "Ďalšie bonusy:",
  "program_advant_subtitle_six": "Špeciálne ponuky a exkluzívne propagačné akcie pre účastníkov programu.",
  "program_advant_subtitle_seven": "Rýchle rezervácie a prednostné služby pre stálych zákazníkov.",






  "some-key-comment_contact":"CONTACT BLOCK",

  "contact_header_section_title": "Kontakt",
  "contact_header_section_subtitle": "Máte otázky alebo si potrebujete objednať naše služby?",

  "contact_text_info_subtitle_one": "Ponúkame rôzne spôsoby pripojenia, ktoré sú k dispozícii 24 hodín denne, 7 dní v týždni. Môžete nám poslať e-mail, vyplniť rýchly kontaktný formulár alebo nám jednoducho zavolať. Vaše pohodlie je našou prioritou. Sme tu pre vás.",

  "contact_text_title_social_one": "Sme na sociálnych sieťach",
  "contact_text_title_social_two": "Telefón",
  "contact_text_title_social_three": "E-mail",
  "contact_text_title_social_four": "Právna adresa",
  "contact_text_title_social_four_1": "Hartigová 2453/235, Praha 3 – Žižkov, 130 00, Praha, Česká Republika",
  "contact_text_title_social_five": "Údaje o spoločnosti",
  "contact_text_title_social_five_1": "AronTrack",
  "contact_text_title_social_five_2": "Alex Savčuk",
  "contact_text_title_social_five_3": "IČO 29057256",
  "contact_text_title_social_five_4": "DIČ CZ8408023943",
  "contact_text_title_social_five_5": "Datová schránka:",
  "contact_text_title_social_five_6": "5672i83",




  "some-key-comment_survey":"SURVEY BLOCK",


  "survey_forma_title": "Formulár na dopyt",
  "survey_forma_checkbox_one": "Nezáväzný dopyt",
  "survey_forma_checkbox_two": "Záväzná objednávka",
  

  "survey_category_title": "Vyberte kategóriu",
  "survey_category_checkbox_one": "Autobusová doprava",
  "survey_category_checkbox_two": "Osobná doprava",
  "survey_category_checkbox_three": "Medzinárodná nákladná doprava",

  "survey_amount_title": "Počet cestujúcich",
  "survey_amount_placeholder": "napr. 8-10 osôb",

  "survey_date_title": "Termín",
  "survey_date_placeholder": "DD.MM.YYYY",

  "survey_track_title": "Trasa vašej cesty",
  "survey_track_placeholder": "napr. Praha - Karlovy Vary",

  "survay_title_one": "Informácie o vás",

  "survey_name_title": "Celé meno/názov spoločnosti",
  "survey_name_placeholder": "Meno a Priezvisko",

  "survey_email_title": "E-mail",
  "survey_email_placeholder": "E-mail",

  "survey_phone_title": "Telefón",
  "survey_phone_placeholder": "Telefón",

  "survay_title_two": "Chcete niečo upresniť?",

  "survey_description_title": "Komentáre",
  "survey_description_placeholder": "napíšte svoje pripomienky",

  "survey_button": "ODOSLAŤ",





  "some-key-comment_distance":"DISTANCE BLOCK",

  "distance_header_section_title": "Vzdialenosť",
  "distance_header_section_subtitle": "Radi by sme vám ponúkli túto orientačnú predstavu, aby ste sa lepšie zorientovali v možnostiach, ktoré máme k dispozícii.",




  "some-key-comment_success_modal":"SUCCES MODAL BLOCK",

  "success_modal_title": "Hotovo",
  "success_modal_subtitle": "Správa s najlepšou ponukou vám bude zaslaná na váš e-mail"
  
}
